Repository: mojimohammadi/Yaraghkabin.dev
Catalog: languages/*.po
Languages: fa_ir

source: Special sales text
fa_ir: متن فروش ویژه

source: Shop product per page
fa_ir: تعداد نمایش محصولات در صفحه فروشگاه

source: Show product stock status in shop
fa_ir: نمایش وضعیت موجودی محصول در فروشگاه

source: Product stock status background in shop
fa_ir: رنگ پس زمینه موجودی محصول در فروشگاه

source: Product stock status color in shop
fa_ir: رنگ متن موجودی محصول در فروشگاه

source: Product stock status font size in shop
fa_ir: سایز متن موجودی محصول در فروشگاه

source: Default 12px
fa_ir: پیش فرض 12px

source: Font size
fa_ir: سایز متن

source: Show product category description to all pages
fa_ir: نمایش توضیحات دسته‌بندی محصول در تمام صفحات

source: Move product category description to the end
fa_ir: انتقال توضیحات دسته‌بندی محصول به انتها

source: Move buy button to the end
fa_ir: انتقال دکمه خرید به انتها

source: Show Filters Button Toggle in Sidebar
fa_ir: نمایش دکمه فیلتر محصولات در سایدبار

source: For toggle the sidebar in mobile
fa_ir: برای باز و بسته کردن سایدبار در حالت موبایل

source: Products filter
fa_ir: فیلتر محصولات

source: Filters Button Toggle Text
fa_ir: متن دکمه فیلتر محصولات

source: Filters button color
fa_ir: رنگ دکمه فیلتر محصولات

source: Filters button background color
fa_ir: رنگ پس زمینه دکمه فیلتر محصولات

source: Logo & Style
fa_ir: لوگو و استایل

source: Your Logo
fa_ir: لوگوی شما

source: Please change logo from custom header created in wp admin area > theme settings > Ahura header builder
fa_ir: لطفا لوگو را از طریق هدر سفارشی ساخته شده در پیشخوان مدیریت وردپرس > تنظیمات قالب > سازنده تغییر دهید.

source: Dark Mode Logo
fa_ir: لوگوی حالت تیره

source: Use Mobile Logo
fa_ir: استفاده از لوگو موبایل

source: Mobile Logo
fa_ir: لوگو موبایل

source: The maximum width of the logo should be 450px.
fa_ir: حداکثر عرض لوگو باید 450 پیکسل باشد.

source: Logo Text
fa_ir: متن لوگو

source: Logo Color
fa_ir: رنگ لوگو

source: Dark Mode
fa_ir: حالت تیره

source: Show theme mode switcher
fa_ir: نمایش دکمه های تغییر حالت قالب

source: Dark
fa_ir: تیره

source: Light
fa_ir: روشن

source: Black
fa_ir: مشکی

source: Show theme mode switcher titles
fa_ir: نمایش عنوان دکمه های تغییر حالت

source: Dark mode has scheduler
fa_ir: زمانبندی حالت تاریک

source: Dark mode schedule start time
fa_ir: زمان شروع حالت تاریک

source: Dark mode schedule end time
fa_ir: زمان پایان حالت تاریک

source: Main Color
fa_ir: رنگ اصلی

source: Secondary Color
fa_ir: رنگ ثانویه

source: Cart Background Color
fa_ir: رنگ پس زمینه ی دکمه ی سبد خرید

source: Cart Color
fa_ir: رنگ متن دکمه ی سبد خرید

source: Border right sidebar title color
fa_ir: رنگ بردر کنار عنوان سایدبار

source: Background selection color
fa_ir: رنگ پس زمینه متن انتخاب شده

source: Background selection text color
fa_ir: رنگ متن انتخاب شده

source: Category descrtiption background color
fa_ir: رنگ پس زمینه عنوان دسته‌بندی

source: Content border radius
fa_ir: گردی باکس محتوا

source: Default 10px
fa_ir: پیش فرض 10px

source: Content box shadow
fa_ir: سایه باکس محتوا

source: Default 10
fa_ir: پیش فرض 10

source: Widget box border radius
fa_ir: گردی سایدبار ها

source: Header button border radius
fa_ir: گردی دکمه‌ی هدر

source: Default 50px
fa_ir: پیش فرض 50px

source: Got to top border radius
fa_ir: مقدار گردی دکمه برو بالا

source: Default 5px
fa_ir: پیش فرض 5px

source: Show Preloader
fa_ir: نمایش پیش بارگذار

source: Preloader Background
fa_ir: رنگ پیش بارگذار

source: Preloader Center Picture
fa_ir: عکس وسط چین پیش بارگذار

source: Enable images lightbox
fa_ir: فعالسازی لایت باکس تصاویر

source: This feature is activated only on the single post and products.
fa_ir: این قابلیت فقط در محتوای نوشته ها و محصولات فعال میشود.

source: Typography
fa_ir: تایپوگرافی

source: Theme Font
fa_ir: فونت قالب

source: Use FA Fonts
fa_ir: استفاده از فونت های فارسی

source: After enabled the use of FA fonts, you must reload the page.
fa_ir: پس از فعالسازی "استفاده از فونت های فارسی"، صفحه را مجدد بارگذاری کنید.

source: Font Weight
fa_ir: ضخامت فونت

source: Menu Font Family
fa_ir: فونت منو

source: Mega Menu Font Family
fa_ir: فونت عنوان مگامنو

source: Footer Widget Title Font Family
fa_ir: فونت عنوان ابزارک های فوتر

source: Justify paragraph
fa_ir: هم‌تراز کردن پاراگراف

source: Remove Light Font Weight
fa_ir: حذف وزن فونت Light

source: Remove UltraLight Font Weight
fa_ir: حذف وزن فونت UltraLight

source: Remove Medium Font Weight
fa_ir: حذف وزن فونت Medium

source: Remove Bold Font Weight
fa_ir: حذف وزن فونت Bold

source: Remove Black Font Weight
fa_ir: حذف وزن فونت Black

source: Footer Widget Title Color
fa_ir: رنگ عنوان ابزارک های فوتر

source: Logo Text Font Size
fa_ir: سایز فونت متن لوگو

source: Menu Font Size
fa_ir: سایز فونت منو

source: Popup Login Font Size
fa_ir: سایز دکمه لاگین پاپ آپ

source: Mega Menu Font Size
fa_ir: سایز عنوان مگامنو

source: Heading 1 Font Size
fa_ir: سایز عنوان های h1

source: Heading 2 Font Size
fa_ir: سایز عنوان های h2

source: Heading 3 Font Size
fa_ir: سایز عنوان های h3

source: Heading 4 Font Size
fa_ir: سایز عنوان های h4

source: Heading 5 Font Size
fa_ir: سایز عنوان های h5

source: Heading 6 Font Size
fa_ir: سایز عنوان های h6

source: Footer Widget Font Size
fa_ir: سایز عنوان ابزارک های فوتر

source: Main shop product title desktop view Font Size
fa_ir: سایز فونت عنوان محصول صفحه‌ فروشگاه (حالت دسکتاپ)

source: Main shop product title mobile view Font Size
fa_ir: سایز فونت عنوان محصول صفحه‌ فروشگاه (حالت موبایل)

source: Main shop product price mobile view Font Size
fa_ir: سایز فونت قیمت محصول صفحه‌ فروشگاه (حالت موبایل)

source: Disable all fonts
fa_ir: غیرفعال‌سازی فونت‌های قالب

source: Enable another font formats
fa_ir: فعالسازی فرمت های فونت دیگر

source: By default, only WOFF format is active.
fa_ir: در حالت پیشفرض فقط فرمت WOFF فعال است.

source: "%1$s" requires "%2$s" version %3$s or greater.
fa_ir: "%1$s" نیازمند "%2$s" با ورژن %3$s یا بالاتر.

source: Ahura Elements
fa_ir: المان های اهورا

source: Ahura Posts
fa_ir: پست‌ها - اهورا

source: Ahura Price Box
fa_ir: جعبه قیمت اهورا

source: Ahura Builder
fa_ir: سازنده اهورا

source: Ahura Navbar Elements
fa_ir: المان های نوبار اهورا

source: Alert Box
fa_ir: جعبه هشدار

source: Write the alert text...
fa_ir: متن هشدار را بنویسید...

source: Close Button
fa_ir: دکمه بستن

source: Show
fa_ir: نمایش

source: Alignment
fa_ir: چینش

source: Background
fa_ir: پس زمینه

source: Border Radius
fa_ir: گردی باکس

source: Border
fa_ir: کادر دور

source: Box Shadow
fa_ir: سایه

source: Banner Box 1
fa_ir: باکس بنر

source: Box Title
fa_ir: عنوان جعبه

source: Box Title Here
fa_ir: عنوان جعبه اینجاست

source: Use Advanced Editor
fa_ir: استفاده از ویرایشگر پیشرفته

source: Content Here
fa_ir: محتوا اینجاست

source: Title Typography
fa_ir: تایپوگرافی عنوان

source: Content Typography
fa_ir: تایپوگرافی محتوا

source: Title box background
fa_ir: رنگ پس زمینه ی جعبه عنوان

source: Button
fa_ir: دکمه

source: More
fa_ir: بیشتر

source: Url
fa_ir: لینک

source: Top Box
fa_ir: جعبه بالایی

source: Bottom Box
fa_ir: جعبه پایینی

source: Circular Box
fa_ir: جعبه دایره ای

source: Banner Box 2
fa_ir: باکس بنر 2

source: Banner box 2
fa_ir: باکس بنر 2

source: Bag
fa_ir: کیف

source: Show Products
fa_ir: نمایش محصولات

source: Button link
fa_ir: لینک دکمه

source: Circle
fa_ir: دایره

source: Circle background color
fa_ir: رنگ پس زمینه دایره

source: Box
fa_ir: جعبه

source: Banner Box 3
fa_ir: باکس بنر 3

source: Banner box 3
fa_ir: باکس بنر 3

source: Icon Size
fa_ir: اندازه ی آیکون

source: Bus Ticket
fa_ir: بلیط اتوبوس

source: Color Box
fa_ir: رنگ باکس

source: Box link
fa_ir: لینک باکس

source: Banner Box 4
fa_ir: باکس بنر 4

source: Banner box 4
fa_ir: باکس بنر 4

source: Icon Color
fa_ir: رنگ آیکون

source: Banner Box 5
fa_ir: باکس بنر 5

source: Banner box 5
fa_ir: باکس بنر 5

source: Blur Background
fa_ir: محو کردن پس‌زمینه

source: It is activate when you decrease oapcity in background color
fa_ir: این مورد زمانی که شفافیت را در رنگ پس‌زمینه کم کنید، فعال میشود

source: Choose Image
fa_ir: انتخاب تصویر

source: Image Size
fa_ir: اندازه‌ی تصویر

source: PlayStation
fa_ir: پلی استیشن

source: Link
fa_ir: لینک

source: Before & After
fa_ir: قبل و بعد

source: Image 1
fa_ir: تصویر اول

source: Image 2
fa_ir: تصویر دوم

source: Height
fa_ir: ارتفاع

source: Best Seller Products
fa_ir: محصولات پرفروش

source: Number of products
fa_ir: تعداد محصولات

source: Show Price
fa_ir: نمایش قیمت

source: Desktop column
fa_ir: ستون دسکتاپ

source: Mobile column
fa_ir: ستون موبایل

source: Title Color
fa_ir: رنگ عنوان

source: Price Color
fa_ir: رنگ قیمت

source: Price by Discount Color
fa_ir: رنگ قیمت با تخفیف

source: Price Typography
fa_ir: تایپوگرافی قیمت

source: Padding
fa_ir: فاصله داخلی

source: Nothing found. Edit the page with Elementor and select a category for this section.
fa_ir: چیزی پیدا نشد. صفحه را با المنتور ویرایش کرده و برای این بخش، یک دسته بندی انتخاب کنید.

source: To use this element you must install woocommerce plugin.
fa_ir: برای استفاده از این المان باید افزونه ی ووکامرس را نصب کنید.

source: Blog Box
fa_ir: جعبه پست 1

source: Post box title
fa_ir: عنوان جعبه پست

source: Button text
fa_ir: متن دکمه

source: Button url
fa_ir: لینک دکمه

source: Time
fa_ir: زمان

source: Sort
fa_ir: مرتب سازی

source: Ascending
fa_ir: صعودی

source: Descending
fa_ir: نزولی

source: Excerpt Characters
fa_ir: کاراکترهای چکیده

source: Cover Height
fa_ir: ارتفاع کاور

source: Post Title Typography
fa_ir: تایپوگرافی عنوان نوشته

source: Show All
fa_ir: نمایش همه

source: Blog Box 2
fa_ir: جعبه پست 2

source: Brands
fa_ir: برندها

source: Choose Logo
fa_ir: انتخاب لوگو

source: Items
fa_ir: آیتم‌ها

source: Border Color
fa_ir: رنگ خط

source: Hover
fa_ir: هاور

source: Brand
fa_ir: برند

source: Link Color
fa_ir: رنگ لینک

source: Separator Color
fa_ir: رنگ جداکننده

source: Text Alignment
fa_ir: چینش متن

source: Card
fa_ir: کارت

source: ex. Total users
fa_ir: مثلا: همه‌ی کاربران

source: Total users
fa_ir: همه‌ی کاربران

source: Description
fa_ir: توضیحات

source: ex. Growth in last week
fa_ir: مثلا: رشد در هفته‌ی گذشته

source: Growth in last week
fa_ir: رشد در هفته‌ی گذشته

source: ex. 1,980,010
fa_ir: مثلا: ۱٫۹۸۰٫۰۰۰

source: Items gap
fa_ir: فاصله‌ی بین آیتم‌ها

source: Texts gap
fa_ir: فاصله‌ی بین متن‌ها

source: Border radius
fa_ir: گردی باکس

source: Icon color
fa_ir: رنک آیکون

source: Size
fa_ir: سایز

source: More options
fa_ir: تنظیمات بیشتر

source: Card 2
fa_ir: کارت ۲

source: Top section
fa_ir: بخش بالایی

source: Pre title
fa_ir: پیش عنوان

source: ex. Targeting
fa_ir: مثلا: هدف‌گذاری

source: Targeting
fa_ir: هدف‌گذاری

source: ex. Long-Term
fa_ir: مثلا: بلند مدت

source: Long-Term
fa_ir: بلند مدت

source: The world is full of magic things patiently waiting for our senses to grow sharper.
fa_ir: جهان پر از اتفاقات جادویی است که صبورانه منتظرند تا حواس ما تیزتر شوند

source: Bottom section
fa_ir: بخش پایینی

# card box 2 element
source: Pre value
fa_ir: پیش مقدار

source: ex. Annual growth
fa_ir: مثلا: رشد ماهیانه

source: Annual growth
fa_ir: رشد ماهیانه

source: ex. 22.3%
fa_ir: مثلا: ۲۲.۳٪

source: Middle line color
fa_ir: رنگ خط میانی

source: Fit content
fa_ir: متناسب سازی با محتوا

source: Margin
fa_ir: حاشیه خارجی

source: Box size
fa_ir: اندازه‌ی جعبه

source: Card 3
fa_ir: کارت ۳

source: ex. Statistics
fa_ir: مثلا: آمار

source: Statistics
fa_ir: آمارها

source: Description here
fa_ir: توضیحات اینجاست

source: Growth compared to last month
fa_ir: میزان رشد نسبت به ماه گذشته

# card box element
source: ex. 1,280
fa_ir: مثلا: ۱٬۲۸۰

source: Second value
fa_ir: مقدار دوم

# card box element
source: ex. 15%
fa_ir: مثال: ۱۵٪

source: Main value
fa_ir: مقدار اصلی

source: Card 4
fa_ir: کارت ۴

source: Label
fa_ir: برچسب

source: Label text
fa_ir: متن برچسب

source: Special Support
fa_ir: پشتیبانی ویژه

# elementor_element
source: ex. Unlimited
fa_ir: مثلا: نامحدود

source: Unlimited
fa_ir: نامحدود

source: Type title text here
fa_ir: متن عنوان را اینجا تایپ کنید

source: Type description here
fa_ir: توضیحات را اینجا تایپ کنید

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat.
fa_ir: لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.

source: Border width
fa_ir: عرض کادر

source: Border color
fa_ir: رنگ کادر

source: Position
fa_ir: موقعیت

source: Value Style
fa_ir: استایل مقدار

source: Title Style
fa_ir: استایل عنوان

source: Description Style
fa_ir: استایل توضیحات

source: Category Box
fa_ir: باکس دسته‌بندی

source: Products Category
fa_ir: دسته‌بندی محصولات

source: Description Here
fa_ir: توضیحات اینجاست

source: Description Typography
fa_ir: تایپوگرافی توضیحات

source: Item Text Typography
fa_ir: تایپوگرافی متن آیتم

source: Item Padding
fa_ir: فاصله‌ی داخلی آیتم

source: T-Shirt
fa_ir: تیشرت

source: Circle shadow
fa_ir: سایه ی دایره

source: Outside Circles Color
fa_ir: رنگ دایره های بیرونی

source: Overlay Color
fa_ir: رنگ روپوش

source: Colorful Title
fa_ir: عنوان رنگی

source: Title Colorful
fa_ir: عنوان رنگ دار

source: Title Colorful Here
fa_ir: متن رنگی اینجا

source: Title Colorful Color
fa_ir: رنگ متن

source: Title Two
fa_ir: عنوان دوم

source: Justified
fa_ir: هم‌تراز

source: Colorful Title 2
fa_ir: عنوان رنگی 2

source: Power to change everything
fa_ir: قدرت تغییر همه چیز

source: Settings
fa_ir: تنظیمات

source: Show Separator
fa_ir: نمایش جداکننده

source: Separator
fa_ir: جداکننده

source: Dots
fa_ir: نقطه

source: Shop CountDown2
fa_ir: شمارش معکوس 2

source: Day
fa_ir: روز

source: Hour
fa_ir: ساعت

source: Minute
fa_ir: دقیقه

source: Seconds
fa_ir: ثانیه

source: Label Color
fa_ir: رنگ برچسب

source: Finished!
fa_ir: به اتمام رسیده!

source: Countdown 3
fa_ir: شمارش معکوس 3

source: Deadline for using special discounts
fa_ir: آخرین مهلت استفاده از تخفیفات ویژه

source: Use Jalali Date
fa_ir: تاریخ جلالی

source: Show Divider
fa_ir: نمایش جداکننده

source: End Text
fa_ir: متن پایان تایمر

source: End text...
fa_ir: متن پایان...

source: Date Title
fa_ir: عنوان تاریخ

source: Date:
fa_ir: تاریخ:

source: View all products
fa_ir: مشاهده همه محصولات

source: Button Link
fa_ir: لینک دکمه

source: Timer
fa_ir: تایمر

source: Number Typography
fa_ir: تایپوگرافی اعداد

source: Date
fa_ir: تاریخ

source: Divider
fa_ir: جداکننده

source: Min Height
fa_ir: حداقل ارتفاع

source: Double Button
fa_ir: دکمه دوتایی

source: Button 1
fa_ir: دکمه اول

source: Login
fa_ir: ورود

source: Button 2
fa_ir: دکمه دوم

source: FAQ
fa_ir: سوالات متداول

source: Close icon
fa_ir: آیکون بستن

source: ex. Support in ticket system
fa_ir: مثال: پشتیبانی از طریق تیکت

source: How can i submit new ticket?
fa_ir: چگونه میتوانم تیکت جدید ثبت کنم؟

source: Write description text here
fa_ir: توضیحات را اینجا بنویسید

source: How can I track my order?
fa_ir: چگونه میتوانم سفارشم را پیگیری کنم؟

source: Can I pay my order in installments (credit)?
fa_ir: آیا میتوانم هزینه‌ی سفارش را به صورت قسطی (اعتباری) پرداخت کنم؟

source: How is the shipping cost calculated?
fa_ir: هزینه‌ی ارسال چگونه محاسبه میشود؟

source: What are the terms for buying and returning goods?
fa_ir: قوانین خرید و بازگشت محصولات به چه صورت است؟

source: What are the conditions for using the discount code for the first purchase?
fa_ir: شرایط استفاده از کد تخفیف اولین خرید چیست؟

source: Icons
fa_ir: آیکون‌ها

source: Close icon color
fa_ir: رنگ آیکون در حالت باز

source: Texts
fa_ir: متن‌ها

source: FAQ 2
fa_ir: سوالات متداول ۲

source: Title color
fa_ir: رنگ عنوان

source: Title color on hover
fa_ir: رنگ عنوان در حالت هاور

source: Description color
fa_ir: رنگ توضیحات

source: FAQ 3
fa_ir: سوالات متداول ۳

source: Main icon
fa_ir: آیکون اصلی

source: Main icon color
fa_ir: رنگ آیکون اصلی

source: Main icon background color
fa_ir: رنگ پس زمینه آیکون اصلی

# faq_element
source: Open icon
fa_ir: آیکون باز

# faq_element
source: Close icon
fa_ir: آیکون بستن

source: Main icon width
fa_ir: اندازه‌ی آیکون اصلی

# faq_element
source: Open / close icons
fa_ir: آیکون‌های باز و بسته

# faq_element
source: Close mode icon color
fa_ir: رنگ آیکون در حالت بسته

# faq_element
source: Open mode icon color
fa_ir: رنگ آیکون در حالت باز

source: Gallery
fa_ir: گالری

source: Images
fa_ir: تصاویر

source: Show Pagination
fa_ir: نمایش صفحه بندی

source: Pagination
fa_ir: صفحه بندی

source: Grid Posts 1
fa_ir: شبکه پست 1

source: tag
fa_ir: برچسب

source: Content type
fa_ir: نوع محتوا

source: Number of posts
fa_ir: نمایش تعداد پست ها

source: Posts List
fa_ir: لیست پست

source: Show all url
fa_ir: لینک نمایش همه

source: Posts Overlay
fa_ir: روکش نوشته ها

source: Box Header Margin
fa_ir: فاصله‌ی باکس هدر

source: Button color
fa_ir: رنگ متن دکمه

source: Button Typography
fa_ir: تایپوگرافی دکمه

source: padding
fa_ir: فاصله داخلی

source: Items column
fa_ir: ستون‌بندی آیتم ها

source: Column
fa_ir: ستون

source: Text Shadow
fa_ir: سایه عنوان

source: Grid Posts 10
fa_ir: شبکه پست 10

source: Layout
fa_ir: طرح بندی

source: Number of Per Page
fa_ir: تعداد در هر صفحه

source: Columns
fa_ir: ستون ها

source: Spacing
fa_ir: فاصله

source: More Settings
fa_ir: تنظیمات بیشتر

source: Show Filters
fa_ir: نمایش فیلترها

source: Meta
fa_ir: متای جعبه

source: Read more
fa_ir: مشاهده بیشتر

source: Filters
fa_ir: فیلترها

source: Image Ration
fa_ir: نسبت تصویر

source: Meta style
fa_ir: استایل داده‌های متا

source: Excerpt Color
fa_ir: رنگ چکیده

source: Excerpt Typography
fa_ir: تایپوگرافی متن چکیده

source: All Posts
fa_ir: همه نوشته ها

source: Grid Posts 11
fa_ir: شبکه پست 11

source: Post Type
fa_ir: نوع محتوا

source: Taxonomy
fa_ir: برچسب

source: Readings
fa_ir: خواندنی ها

source: More Posts
fa_ir: نوشته های بیشتر

source: More...
fa_ir: مشاهده بیشتر

source: Title background color
fa_ir: رنگ پس زمینه عنوان تب

source: Hover Animation
fa_ir: انیمیشن هاور

source: Grid Posts 2
fa_ir: شبکه پست ۲

source: Meta Color
fa_ir: رنگ متا

source: Meta Typography
fa_ir: تایپوگرافی متا

source: Cover Color
fa_ir: رنگ روکش

source: Grid Posts 3
fa_ir: شبکه پست ۳

source: Custom colored post cover
fa_ir: کاور رنگی سفارشی پست

source: Post 1's colored cover
fa_ir: کاور رنگی پست 1

source: Post 2's colored cover
fa_ir: کاور رنگی پست 2

source: Post 3's colored cover
fa_ir: کاور رنگی پست 3

source: Post 4's colored cover
fa_ir: کاور رنگی پست 4

source: Post 5's colored cover
fa_ir: کاور رنگی پست 5

source: Grid Posts 4
fa_ir: شبکه پست 4

source: Grid Posts 5
fa_ir: شبکه پست 5

source: Overlay color
fa_ir: رنگ روپوش

source: Grid Posts 6
fa_ir: شبکه پست 6

source: Posts Number
fa_ir: تعداد نوشته ها

source: Interior Decoration
fa_ir: دکوراسیون داخلی

source: Box Description
fa_ir: توضیحات جعبه

source: View All
fa_ir: مشاهده همه

source: Box Button
fa_ir: دکمه جعبه

source: Equal Height
fa_ir: ارتفاع همسان

source: Post Box Settings
fa_ir: تنظیمات جعبه نوشته

source: Box Meta
fa_ir: متای جعبه

source: Posts Number color
fa_ir: رنگ تعداد نوشته ها

source: Divider color
fa_ir: رنگ جداکننده

source: Posts Count Typography
fa_ir: تایپوگرافی تعداد نوشته ها

source: Text Typography
fa_ir: تایپوگرافی متن

source: Post Box
fa_ir: جعبه نوشته

source: Post Box Button
fa_ir: دکمه جعبه نوشته

source: Button Alignment
fa_ir: چینش دکمه

source: Post Box Divider
fa_ir: جداکننده جعبه نوشته

source: Posts Count : %d
fa_ir: تعداد مقاله : %d

source: Sorry, no content was found for display
fa_ir: با عرض پوزش، هیچ مقاله ای برای نمایش یافت نشد.

source: Grid Posts 7
fa_ir: شبکه پست 7

source: Posts Count
fa_ir: تعداد مقاله

source: Details
fa_ir: جزئیات

source: Button Color
fa_ir: رنگ متن دکمه

source: Category
fa_ir: دسته بندی

source: View More
fa_ir: بیشتر بدانید

source: Grid Posts 8
fa_ir: شبکه پست 8

source: Author Avatar
fa_ir: تصویر نویسنده

source: Subtitle Color
fa_ir: رنگ زیر عنوان

source: Background Primary
fa_ir: پس زمینه اصلی

source: Background Secondary
fa_ir: پس زمینه ثانویه

source: Posts %d
fa_ir: %d مقاله

source: Grid Posts 9
fa_ir: شبکه پست 9

source: Thumbnail cover mode
fa_ir: حالت پوشش تصویر شاخص

source: Likes Box
fa_ir: تعداد پسندیده شده

source: Grid posts 12
fa_ir: شبکه پست ۱۲

source: Column number
fa_ir: ستون ها

source: Read more button text
fa_ir: متن دکمه‌ی مشاهده‌ی بیشتر

source: Content Box
fa_ir: باکس محتوا

source: Meta data
fa_ir: داده‌های متا

source: Line height
fa_ir: ارتفاع خط

source: Grid Products
fa_ir: شبکه محصولات

source: Badge
fa_ir: نشان

source: Title Html Tag
fa_ir: تگ Html عنوان

source: Price
fa_ir: قیمت

source: Cart Button
fa_ir: دکمه خرید

source: Hover Text Color
fa_ir: رنگ متن در حالت هاور

source: Sale Price
fa_ir: قیمت فروش ویژه

source: Not In Stock
fa_ir: عدم موجودی محصول

source: View Cart Button
fa_ir: دکمه مشاهده سبد خرید

source: Entrance Animation
fa_ir: انیمیشن ورود

source: Sorry, no products were found for display.
fa_ir: با عرض پوزش، هیچ محصولی برای نمایش یافت نشد.

source: Grid Products 2
fa_ir: شبکه محصولات 2

source: All Products
fa_ir: همه محصولات

source: Discounted Products
fa_ir: محصولات دارای تخفیف

source: Random Products
fa_ir: محصولات تصادفی

source: Stock status of products
fa_ir: وضعیت موجودی محصولات

source: Fully Show Title
fa_ir: نمایش کامل عنوان

source: Out of stock text
fa_ir: متن وضعیت عدم موجودی محصول

source: out of stock
fa_ir: عدم موجودی محصول

source: Show product stock status
fa_ir: نمایش وضعیت عدم موجودی محصول

source: Show only discounted products
fa_ir: فقط محصولات تخفیف‌دار را نمایش بده

source: Show Buy Button
fa_ir: نمایش دکمه خرید

source: Discounted products
fa_ir: محصولات دارای تخفیف

source: Cover Border Radius
fa_ir: گردی کاور

source: Add to cart button
fa_ir: دکمه افزودن به سبد خرید

source: Icon Box 2
fa_ir: باکس آیکون ۲

source: Box shadow
fa_ir: سایه

source: Icon Box 3
fa_ir: باکس آیکون ۳

source: Icon Box 4
fa_ir: باکس آیکون 4

source: Default title
fa_ir: عنوان پیشفرض

source: Icon Box 5
fa_ir: باکس آیکون 5

source: Use Image
fa_ir: استفاده از تصویر

source: Digital Products
fa_ir: محصولات دیجیتال

source: Home and Kitchen
fa_ir: خانه و آشپزخانه

source: Apparel
fa_ir: مد و پوشاک

source: Food Beverage
fa_ir: غذا و نوشیدنی

source: Book and Media
fa_ir: کتاب و لوازم تحریر

source: Icon Box
fa_ir: باکس آیکون

source: Sample Title
fa_ir: عنوان نمونه

source: Blue
fa_ir: آبی

source: Red
fa_ir: قرمز

source: Purple
fa_ir: بنفش

source: Yellow
fa_ir: زرد

source: Green
fa_ir: سبز

source: Pink
fa_ir: صورتی

source: Orange
fa_ir: نارنجی

source: Description Color
fa_ir: رنگ توضیحات

source: Image box
fa_ir: جعبه تصویر

source: Sub title
fa_ir: زیر عنوان

source: Sub title here
fa_ir: زیر تیتر اینجاست

source: Box style
fa_ir: استایل جعبه

source: Title typography
fa_ir: تایپوگرافی عنوان

source: sub title typography
fa_ir: تایپوگرافی زیر عنوان

source: Title alignment
fa_ir: چینش عنوان

source: Sub title alignment
fa_ir: چینش زیر عنوان

source: Title margin
fa_ir: فاصله‌ی عنوان

source: Sub title margin
fa_ir: فاصله‌ی زیر عنوان

source: Image Slider
fa_ir: اسلایدر تصویر

source: Slides
fa_ir: اسلایدها

source: Slides per view
fa_ir: تعداد اسلاید در هر نمایش

source: Arrows
fa_ir: فلش ها

source: Autoplay
fa_ir: پخش خودکار

source: Transition Duration
fa_ir: مدت زمان انتقال

source: Infinite Loop
fa_ir: حلقه بی نهایت

source: Navigation
fa_ir: ناوبری

source: Active Color
fa_ir: رنگ فعال

source: Image Slider 2
fa_ir: اسلایدر تصویر 2

source: Image Slider 3
fa_ir: اسلایدر تصویر 3

source: Image Box
fa_ir: جعبه تصویر

source: Subtitle
fa_ir: عنوان فرعی

source: Subtitle Here
fa_ir: زیر تیتر اینجاست

source: Image Box 2
fa_ir: جعبه تصویر ۲

source: Hover Background Color
fa_ir: رنگ پس زمینه در حالت هاور

source: Image Box 3
fa_ir: جعبه تصویر 3

source: Information Box
fa_ir: باکس اطلاعات
