Repository: mojimohammadi/Yaraghkabin.dev
Catalog: languages/*.po
Languages: fa_ir

source: Page Not Found!
fa_ir: صفحه یافت نشد!

source: Services
fa_ir: خدمات و شرکتی

source: Shop
fa_ir: فروشگاه آنلاین

source: File
fa_ir: آموزشی و فروش فایل

source: News
fa_ir: خبری و محتوایی

source: Construction
fa_ir: ساخت و ساز

source: Company
fa_ir: شرکت

source: Web Design
fa_ir: شرکت طراحی سایت

source: Fashion & Clothing
fa_ir: مد و پوشاک

source: Classic
fa_ir: کلاسیک

source: Mobile
fa_ir: فروشگاه موبایل

source: Fruit
fa_ir: فروشگاه میوه و سبزی

source: Computer
fa_ir: فروشگاه کامپیوتر

source: Beauty
fa_ir: زیبایی

source: Furniture
fa_ir: فروشگاه مبلمان

source: Kitchen
fa_ir: فروشگاه لوازم آشپزخانه

source: Dairy
fa_ir: فروشگاه محصولات لبنی

source: Market
fa_ir: سوپر مارکت

source: Fastfood
fa_ir: فست فود

source: Medical
fa_ir: فروشگاه تجهیزات پزشکی

source: Cooking
fa_ir: آموزش آشپزی

source: Technology
fa_ir: اخبار تکنولوژی

source: Electronic
fa_ir: فروشگاه لوازم الکترونیک

source: Jewelry
fa_ir: فروشگاه طلا و جواهر

source: Tools
fa_ir: فروشگاه ابزار

source: Restaurant
fa_ir: رستوران

source: Education
fa_ir: آموزشی

source: Hotel
fa_ir: هتل

source: Crypto
fa_ir: کریپتو

source: Sport
fa_ir: ورزشی

source: Security
fa_ir: امنیت

source: Education 2
fa_ir: آموزشی ۲

source: File Shop
fa_ir: فروشگاه فایل

source: Lawyer
fa_ir: وکلا

source: Doctor
fa_ir: پزشک

source: Product
fa_ir: محصول

source: SEO
fa_ir: سئو

source: Yoga
fa_ir: یوگا

source: PhotoGraphy
fa_ir: عکاسی

source: Carpet
fa_ir: فرش

source: Books
fa_ir: کتاب ها

source: Game
fa_ir: بازی

source: Application
fa_ir: اپلیکیشن

source: Sleep products
fa_ir: محصولات خواب

source: Pets Shop
fa_ir: فروشگاه حیوانات خانگی

source: Nike
fa_ir: نایک

source: Car Rent
fa_ir: اجاره ماشین

source: Logistic
fa_ir: حمل و نقل

source: Jobs
fa_ir: شغل ها

source: Real Estate
fa_ir: مشاور املاک

source: Hosting
fa_ir: میزبانی

source: Content Services
fa_ir: خدمات محتوا

source: Accessories
fa_ir: لوازم جانبی موبایل

source: Bicycle
fa_ir: فروشگاه دوچرخه

source: Finance
fa_ir: خدمات مالی

source: Flowers
fa_ir: فروشگاه گل و گیاه

source: Lab
fa_ir: آزمایشگاه خصوصی

source: Follower
fa_ir: فالوور اینستاگرام

source: Musical
fa_ir: ادوات موسیقی

source: Post
fa_ir: خدمات پستی

# Demo importer
source: Telegram
fa_ir: خدمات تلگرام

source: Tour
fa_ir: تور و گردشگری

source: Watch
fa_ir: فروشگاه ساعت

source: EN - Web Design
fa_ir: شرکت طراحی سایت - انگلیسی

source: DigiKala
fa_ir: دیجی‌کالا

source: Digital Marketing
fa_ir: دیجیتال مارکتینگ

source: Options
fa_ir: گزینه ها

source: Widgets
fa_ir: ابزارک ها

source: Media
fa_ir: رسانه

source: Content
fa_ir: محتوا

source: After Import
fa_ir: پایان درون ریزی

source: Nothing Found!
fa_ir: چیزی پیدا نشد!

source: Sorry,no products were found for display.
fa_ir: با عرض پوزش، هیچ محصولی برای نمایش یافت نشد.

source: Sorry,no posts were found for display.
fa_ir: با عرض پوزش، هیچ نوشته ای برای نمایش یافت نشد.

source: Invalid Request!
fa_ir: درخواست نامعتبر!

source: You have already liked the post.
fa_ir: نوشته را قبلا پسندیده اید

source: You have already disliked the post.
fa_ir: نوشته را قبلا نپسندیده اید.

source: You did like the post
fa_ir: نوشته را پسندیدید

source: It has already been done
fa_ir: قبلا انجام شده است

source: You did dislike the post
fa_ir: نوشته را نپسندیدید

source: Sorry,no team members were found for display.
fa_ir: با عرض پوزش، اعضای تیم برای نمایش یافت نشد.

source: License activation was done successfully.
fa_ir: فعالسازی لایسنس باموفقیت انجام شد.

source: License key is invalid or the number of activation has exceeded the allowed limit.
fa_ir: لایسنس نا معتبر است یا تعداد لایسنس‌های فعال، از حد مجاز گذشته است.

source: License deactivation was done successfully.
fa_ir: غیرفعالسازی لایسنس باموفقیت انجام شد.

source: An error occurred, check the license and try again.
fa_ir: خطایی روی داد، لایسنس را بررسی و دوباره امتحان کنید.

source: The license key is invalid.
fa_ir: کلید لایسنس وارد شده نامعتبر است.

source: You are is logged in.
fa_ir: شما وارد شده اید.

source: Invalid username or password.
fa_ir: نام کاربری یا رمزعبور نامعتبر است.

source: Check the entered data and try again
fa_ir: اطلاعات وارد شده را بررسی و مجدد تلاش کنید.

source: Log in, please wait...
fa_ir: ورود انجام شد، منتظر بمانید...

source: Complete all required entries
fa_ir: تمام ورودی های ضروری را تکمیل کنید.

source: The username has already been registered.
fa_ir: نام کاربری قبلا ثبت شده است.

source: The email address is already registered.
fa_ir: آدرس ایمیل قبلا ثبت شده است.

source: Registration successful.
fa_ir: ثبت نام با موفقیت انجام شد.

source: An error occurred, check the entries data.
fa_ir: خطایی روی داد، اطلاعات وارد شده را بررسی کنید.

source: The username entered is invalid.
fa_ir: نام کاربری وارد شده نامعتبر است.

source: The new password has been sent to the user email.
fa_ir: رمزعبور جدید به ایمیل کاربر ارسال شد.

source: Request failed, please try again
fa_ir: درخواست انجام نشد، لطفا مجدد تلاش کنید.

source: Sorry, no posts were found for display.
fa_ir: با عرض پوزش، هیچ پستی برای نمایش یافت نشد.

source: Sorry,no gallery were found for display.
fa_ir: با عرض پوزش، هیچ تصویری در گالری برای نمایش یافت نشد.

source: Has error
fa_ir: مشکلی وجود دارد

source: Has problem in creating child theme
fa_ir: مشکلی در روند ساخت چایلدتم وجود دارد

source: Child theme created but you must activate it from themes page
fa_ir: چایلدتم ساخته شده است اما باید آن را از منوی پوسته‌ها فعال کنید

source: Child theme successfully generated
fa_ir: چایلدتم با موفقیت ساخته شد

source: Processing
fa_ir: در حال انجام

source: Error importing settings! Please try again.
fa_ir: خطا در وارد کردن تنظیمات! لطفا دوباره تلاش کنید.

source: Error importing settings! Please check that you uploaded a customizer export file.
fa_ir: خطا در وارد کردن تنظیمات! لطفاً بررسی کنید که فایل خروجی سفارشی ‌ساز را آپلود کرده‌اید.

source: Error importing settings! The settings you uploaded are not for the current theme.
fa_ir: خطا در وارد کردن تنظیمات! تنظیماتی که آپلود کردید برای قالب فعلی نیستند.

source: Export
fa_ir: برون بری

source: Click the button below to export the customization settings for this theme.
fa_ir: روی دکمه زیر کلیک کنید تا تنظیمات سفارشی سازی برای قالب اهورا صادر شود.

source: Import
fa_ir: درون ریزی

source: Upload a file to import customization settings for this theme.
fa_ir: برای وارد کردن تنظیمات سفارشی‌سازی قالب اهورا، فایلی را آپلود کنید.

source: Download and import image files?
fa_ir: دانلود و وارد کردن فایل های تصویری؟

source: Uploading...
fa_ir: در حال بارگذاری...

source: Search
fa_ir: جستجو

source: No any items found
fa_ir: هیچ آیتمی پیدا نشد

source: Visibility
fa_ir: قابل مشاهده بودن

source: User Conditions
fa_ir: شرط های کاربر

source: Enable Visibility Logic
fa_ir: منطق مشاهده را فعال کنید

source: Yes
fa_ir: بلی

source: No
fa_ir: خیر

source: Condition Type
fa_ir: نوع شرط

source: All
fa_ir: همه

source: User is logged in
fa_ir: کاربر وارد شده

source: User not logged in
fa_ir: کاربر وارد نشده

source: Conditions is only for widgets.
fa_ir: شرط فقط برای ابزارک ها است.

source: Successfully activated.
fa_ir: با موفقیت فعال شد.

source: Has error in license activation
fa_ir: مشکلی در فعالسازی لایسنس به وجود آمد

source: Ahura License
fa_ir: لایسنس اهورا

source: Deactivate License
fa_ir: غیرفعال‌کردن لایسنس

source: License is active.
fa_ir: لایسنس فعال است.

source: Activate License
fa_ir: فعال‌سازی لایسنس

source: License is not active.
fa_ir: لایسنس غیرفعال است.

source: Theme License
fa_ir: لایسنس قالب

source: Enter License Code Here...
fa_ir: کد لایسنس را اینجا وارد کنید...

source: Dont have your License Key?
fa_ir: کلید لایسنس را ندارید؟ برای دریافت کلیک کنید.

source: Welcome to ahura! Please activate your license.
fa_ir: به اهورا خوش آمدید! لطفا برای استفاده از امکانات قالب، لایسنس را فعال کنید.

source: Get Started
fa_ir: بزن بریم! اهورا رو نصب کنیم

source: Settings will appear after activate theme.
fa_ir: تنظیمات، بعد از فعالسازی قالب در دسترس خواهد بود.

source: Cart
fa_ir: سبد خرید

source: Item
fa_ir: مورد

source: Weight
fa_ir: ضخامت

source: Normal
fa_ir: عادی

source: Bold
fa_ir: ضخیم

source: Select an Font
fa_ir: انتخاب فونت

source: Select an File
fa_ir: انتخاب فایل

source: Select
fa_ir: انتخاب

source: Are you sure?
fa_ir: شما مطمئن هستید؟

source: Edit
fa_ir: ویرایش

source: Delete
fa_ir: حذف

source: Cancel
fa_ir: لغو

source: Select WOFF File
fa_ir: انتخاب فایل WOFF

source: Select WOFF2 File
fa_ir: انتخاب فایل WOFF2

source: Select TTF File
fa_ir: انتخاب فایل TTF

source: Select SVG File
fa_ir: انتخاب فایل SVG

source: Select EOT File
fa_ir: انتخاب فایل EOT

source: Import Demo Data
fa_ir: نصب دمو قالب

source: Enable this option to install faster and avoid consuming hosting resources.
fa_ir: برای نصب سریعتر و جلوگیری از مصرف منابع هاست، این گزینه را فعال کنید.

source: Importing demo is in progress.
fa_ir: درون ریزی محتوای دمو در حال انجام است...

source: Demo Imported!
fa_ir: درون ریزی دمو انجام شد!

source: Failed Demo Import!
fa_ir: درون ریزی ناموفق بود.

source: A server side error occurred.
fa_ir: خطای سمت سرور رخ داد.

source: An error occurred, please try again.
fa_ir: خطایی روی داد، لطفا دوباره امتحان کنید.

source: If you are importing on localhost or if you encounter any problem in importing the demo, if you are using vpn, please turn it off and import again.
fa_ir: اگر روی لوکال هاست ایمپورت می کنید یا در هنگام ایمپورت دمو با مشکلی مواجه شدید، در صورتی که از vpn استفاده می کنید، آن را خاموش کرده و دوباره ایمپورت کنید.

source: Please Wait...
fa_ir: لطفا صبرکنید...

source: The request is in progress...
fa_ir: درخواست در حال انجام است...

source: Doing...
fa_ir: در حال انجام...

source: Show More Items
fa_ir: نمایش آیتم های بیشتر

source: Can't play the video
fa_ir: ویدیو نمیتواند پخش شود

source: Invalid security code.
fa_ir: کد امنیتی نامعتبر است.

source: Something went wrong. Please refresh the page and try again!
fa_ir: مشکلی پیش آمد. لطفا صفحه را مجددا بارگزاری کرده و دوباره تلاش کنید!

source: Title
fa_ir: عنوان

source: Value
fa_ir: مقدار

source: Please enter the title
fa_ir: لطفا عنوان را وارد کنید

source: Please enter the value
fa_ir: لطفا مقدار را وارد کنید

source: Reset
fa_ir: ریست

source: Attention! This will remove all customizations ever made via customizer to this theme. This action is irreversible.
fa_ir: توجه! با این کار تمام سفارشی‌سازی‌هایی که تا کنون از طریق سفارشی‌ساز برای این موضوع انجام شده‌اند حذف می‌شود. این عمل قابل بازگشت نیست.

source: Please choose a file to import.
fa_ir: لطفاً فایلی را برای وارد کردن انتخاب کنید.

source: Select...
fa_ir: انتخاب...

source: Ahura
fa_ir: اهورا

source: Studio
fa_ir: استودیو

source: Theme Settings
fa_ir: تنظیمات قالب

source: Section builder
fa_ir: سازنده بخش ها

source: Builder
fa_ir: سازنده

source: Ahura Fonts
fa_ir: اهورا فونت

source: Child theme
fa_ir: چایلدتم

source: Icon Type
fa_ir: نوع آیکون

source: Image
fa_ir: تصویر

source: Font Icon
fa_ir: فونت آیکون

source: Icon
fa_ir: آیکون

source: Menu Mode
fa_ir: حالت منو

source: Simple
fa_ir: ساده

source: Mega Menu
fa_ir: مگا منو

source: Text color
fa_ir: رنگ متن

source: Background color
fa_ir: رنگ پس زمینه

source: Mega Menu Background
fa_ir: پس زمینه مگامنو

source: Upload
fa_ir: آپلود فایل

source: Author
fa_ir: نویسنده

source: Header Options
fa_ir: تنظیمات سربرگ

source: Breadcrumb
fa_ir: نوار موقعیت یاب

source: Hide Thumbnail
fa_ir: مخفی کردن تصویر شاخص

source: Font Variations
fa_ir: وزن های فونت

source: Portfolio Information
fa_ir: اطلاعات نمونه کار

source: Team Member Information
fa_ir: اطلاعات عضو تیم

source: User Displayname:
fa_ir: نام نمایشی کاربر:

source: User Site Name:
fa_ir: نام سایت کاربر:

source: Sticky mode
fa_ir: هدر چسبان

source: Default
fa_ir: پیش فرض

source: Active
fa_ir: فعال

source: Inactive
fa_ir: غیر فعال

source: Transparency
fa_ir: شفاف کردن هدر

source: Float Mode
fa_ir: حالت شناور

source: Hide Post Thumbnail
fa_ir: مخفی کردن تصویر شاخص این نوشته

source: Default Settings
fa_ir: تنظیمات پیشفرض

source: Show Breadcrumb
fa_ir: نمایش نوار موقعیت یاب

source: Hide Breadcrumb
fa_ir: مخفی کردن نوار موقعیت یاب

source: Add Font Variation
fa_ir: افزودن وزن فونت

source: Let's Start
fa_ir: بزن بریم

source: Category Menu
fa_ir: منوی دسته بندی

source: IranYekan
fa_ir: ایران یکان

source: IranYekan FaNum
fa_ir: ایران یکان (اعداد فارسی)

source: IranSans
fa_ir: ایران سنس

source: IranSans FaNum
fa_ir: ایران سنس (اعداد فارسی)

source: Dana
fa_ir: دانا

source: Dana FaNum
fa_ir: دانا (اعداد فارسی)

source: IRANSasn Dast Nevis
fa_ir: ایران سنس دست نویس

source: Anjoman
fa_ir: انجمن

source: Anjoman FaNum
fa_ir: انجمن (اعداد فارسی)

source: Farhang 2
fa_ir: فرهنگ

source: Farhang 2 FaNum
fa_ir: فرهنگ (اعداد فارسی)

source: Doran
fa_ir: دوران

source: Doran FaNum
fa_ir: دوران (اعداد فارسی)

source: Testimonial
fa_ir: نظر مشتریان

source: Add New
fa_ir: افزودن

source: Add new item
fa_ir: افزودن مورد جدید

source: Edit item
fa_ir: ویرایش

source: New Item
fa_ir: مورد جدید

source: View Item
fa_ir: نمایش

source: View Items
fa_ir: نمایش آیتم ها

source: Search Items
fa_ir: جستجوی آیتم ها

source: No Item Found
fa_ir: چیزی پیدا نشد

source: No item found in trash
fa_ir: چیزی در زباله دان پیدا نشد

source: Parent item
fa_ir: آیتم مادر

source: All Items
fa_ir: همه ی آیتم ها

source: Items Archives
fa_ir: آرشیو آیتم ها

source: Testimonial Attributes
fa_ir: ویژگی های نظر

source: Insert into testimonial
fa_ir: افزودن به نظرات

source: Upload to this item
fa_ir: آپلود کردن توی این آیتم

source: Featured Image
fa_ir: تصویر شاخص

source: Set featured image
fa_ir: قرار دادن تصویر شاخص

source: Remove featured image
fa_ir: حذف تصویر شاخص

source: Use as featured image
fa_ir: انتخاب به عنوان تصویر شاخص

source: Filter testimonial list
fa_ir: فیلتر کردن لیست نظرات

source: Testimonial list navigation
fa_ir: نویگیشن لیست نظرات

source: Testimonial list
fa_ir: لیست نظرات

source: Testimonial Published
fa_ir: نظرات منتشر شده

source: Testimonial published privately
fa_ir: نظرات منتشر شده ی خصوصی

source: Testimonial reverted to draft
fa_ir: نظرات برگردانده شده در پیشنویس

source: Testimonial scheduled
fa_ir: نظرات زمانبندی شده

source: Testimonial updated
fa_ir: نظرات به روز رسانی شده

source: Section builder Attributes
fa_ir: ویژگی‌های بخش سازنده

source: Insert into section builder
fa_ir: افزودن آیتم به سازنده

source: Section builder list navigation
fa_ir: ناوبری لیست آیتم‌های سازنده

source: Section builder list
fa_ir: لیست آیتم‌های سازنده

source: Section builder Published
fa_ir: آیتم‌های منتشر شده‌ی سازنده

source: Section builder published privately
fa_ir: آیتم‌های منتشر شده‌ی خصوصی سازنده

source: Section builder reverted to draft
fa_ir: آیتم‌های بازگردانده شده به حالت پیش‌نویس

source: Section builder scheduled
fa_ir: آیتم‌های زمانبندی شده

source: Section builder updated
fa_ir: آیتم‌های به‌روز‌رسانی شده

source: Add new Font
fa_ir: افزودن فونت جدید

source: Edit Font
fa_ir: ویرایش فونت

source: New Font
fa_ir: فونت جدید

source: View Fonts
fa_ir: نمایش فونت ها

source: Search Fonts
fa_ir: جستجوی فونت ها

source: No Font Found
fa_ir: فونت پیدا نشد

source: No font found in trash
fa_ir: چیزی در زباله دان پیدا نشد

source: All Fonts
fa_ir: همه ی فونت ها

source: Fonts Archives
fa_ir: آرشیو فونت ها

source: Insert into ahura fonts
fa_ir: افزودن

source: Upload to this font
fa_ir: آپلود در فونت

source: Filter fonts list
fa_ir: فیلتر کردن لیست فونت ها

source: Ahura Fonts list
fa_ir: لیست فونت ها

source: Ahura Fonts Published
fa_ir: فونت منتشر شد

source: Ahura Fonts reverted to draft
fa_ir: انتقال فونت به پیش نویس

source: Ahura Fonts updated
fa_ir: فونت با موفقیت بروزرسانی شد

source: Portfolios
fa_ir: نمونه کارها

source: Portfolio
fa_ir: نمونه کار

source: Portfolio Attributes
fa_ir: ویژگی های نمونه کار

source: Insert into portfolio
fa_ir: افزودن به نمونه کار

source: Filter Portfolio list
fa_ir: فیلتر کردن لیست نمونه کار

source: Portfolio list navigation
fa_ir: جهت یابی لیست نمونه کارها

source: Portfolio list
fa_ir: لیست نمونه کار

source: Portfolio Published
fa_ir: نمونه کار منتشر شده

source: Portfolio published privately
fa_ir: نمونه کار منتشر شده ی خصوصی

source: Portfolio reverted to draft
fa_ir: نمونه کار برگردانده شده در پیشنویس

source: Portfolio scheduled
fa_ir: نمونه کار زمانبندی شده

source: Portfolio updated
fa_ir: نمونه کار بروزرسانی شد

source: Team Members
fa_ir: اعضای تیم

source: Team Member
fa_ir: عضو تیم

source: Team Attributes
fa_ir: ویژگی های تیم

source: Insert into Team
fa_ir: افزودن به تیم

source: Filter Team list
fa_ir: فیلتر کردن لیست تیم

source: Team list navigation
fa_ir: نویگیشن لیست تیم

source: Team list
fa_ir: لیست تیم

source: Team Member Published
fa_ir: عضو تیم با موفقیت ثبت شد

source: Team Member published privately
fa_ir: عضو تیم به صورت خصوصی منتشر شد

source: Team Member reverted to draft
fa_ir: عضو تیم به پیش نویس بازگشت

source: Team Member scheduled
fa_ir: عضو تیم برنامه ریزی شده است

source: Team Member updated
fa_ir: عضو تیم به روزرسانی شد

source: Ahura Fonts updated.
fa_ir: فونت با موفقیت بروزرسانی شد.

source: Custom field updated.
fa_ir: فیلد سفارشی به روز رسانی شد.

source: Custom field deleted.
fa_ir: فیلد سفارشی حذف شد.

source: Ahura Fonts restored to revision from %s
fa_ir: فونت ها از %s بازیابی شدند

source: Ahura Fonts published.
fa_ir: فونت منتشر شد.

source: Ahura Fonts saved.
fa_ir: فونت با موفقیت ذخیره شد.

source: Ahura Fonts submitted.
fa_ir: فونت منتشر شد.

source: Ahura Fonts draft updated.
fa_ir: فونت به پیش نویس منتقل شد.

source: Portfolio updated.
fa_ir: نمونه کار آپدیت شد.

source: Portfolio restored to revision from %s
fa_ir: نمونه کارها از %s بازیابی شدند

source: Portfolio published.
fa_ir: نمونه کار منتشر شد.

source: Portfolio saved.
fa_ir: نمونه کار ذخیره شد.

source: Portfolio submitted.
fa_ir: نمونه کار ثبت شد.

source: Portfolio draft updated.
fa_ir: پیش نویس نمونه کار بروزرسانی شد.

source: Team Member updated.
fa_ir: عضو تیم به روزرسانی شد.

source: Team restored to revision from %s
fa_ir: اعضای تیم از %s بازیابی شدند

source: Team Member published.
fa_ir: عضو تیم منتشر شد.

source: Team Member saved.
fa_ir: عضو تیم ذخیره شد.

source: Team Member submitted.
fa_ir: عضو تیم ثبت شد.

source: Team Member draft updated.
fa_ir: پیش نویس عضو تیم به روز شد.

source: Error: Upload the desired font files and then save.
fa_ir: فایل مربوط به فونت رو آپلود و سپس ذخیره کنید.

source: Content Types
fa_ir: انواع محتوا

source: Content Type
fa_ir: نوع محتوا

source: Search Content Types
fa_ir: جستجوی آیتم‌ها

source: All Content Types
fa_ir: همه‌ی آیتم‌ها

source: Parent Content Type
fa_ir: آیتم مادر

source: Parent Content Type:
fa_ir: آیتم مادر:

source: Edit Content Type
fa_ir: ویرایش آیتم

source: Update Content Type
fa_ir: به‌روز‌رسانی نوع محتوا

source: Add New Content Type
fa_ir: افزودن آیتم تازه

source: New Content Type Name
fa_ir: نام آیتم جدید

source: Choose
fa_ir: انتخاب

source: Remove
fa_ir: حذف کردن

source: The best size is 20px in 20px
fa_ir: بهترین سایز 20px در 20px است

source: Portfolio Categories
fa_ir: دسته بندی نمونه کار

source: Portfolio Category
fa_ir: دسته‌بندی نمونه کار

source: Search Portfolios
fa_ir: جستجو در نمونه کار

source: All Portfolios
fa_ir: همه نمونه کارها

source: Parent Portfolio
fa_ir: نمونه کار اصلی

source: Parent Portfolio:
fa_ir: نمونه کار اصلی:

source: Edit Portfolio
fa_ir: ویرایش نمونه کار

source: Update Portfolio
fa_ir: بروزرسانی نمونه کار

source: Add New Portfolio
fa_ir: افزودن نمونه کار جدید

source: New Portfolio Name
fa_ir: نام نمونه کار جدید

source: Categories
fa_ir: دسته بندی ها

source: Portfolio Skills
fa_ir: مهارت های نمونه کار

source: Portfolio Skill
fa_ir: مهارت نمونه کار

source: Search Skills
fa_ir: جستجوی مهارت ها

source: All Skills
fa_ir: همه مهارت ها

source: Parent Skill
fa_ir: مهارت اصلی

source: Parent Skill:
fa_ir: مهارت اصلی:

source: Edit Skill
fa_ir: ویرایش مهارت

source: Update Skill
fa_ir: بروزرسانی مهارت

source: Add New Skill
fa_ir: افزودن مهارت جدید

source: New Skill Name
fa_ir: نام مهارت جدید:

source: Skills
fa_ir: مهارت ها

source: Team Categories
fa_ir: دسته بندی های اعضای تیم

source: Team Category
fa_ir: دسته بندی اعضای تیم

source: Search Categories
fa_ir: جستجو در دسته بندی ها

source: All Categories
fa_ir: همه دسته بندی ها

source: Parent Category
fa_ir: دسته‌بندی اصلی

source: Parent Category:
fa_ir: دسته‌بندی اصلی:

source: Edit Category
fa_ir: ویرایش دسته بندی

source: Update Category
fa_ir: بروزرسانی دسته بندی

source: Add Team Category
fa_ir: افزودن دسته بندی تیم جدید

source: New Team Category Name
fa_ir: نام دسته بندی جدید تیم

source: New
fa_ir: جدید

source: Sold Out!
fa_ir: عدم موجودی

source: On Sale
fa_ir: فروش ویژه

source: About Us
fa_ir: درباره‌ی ما

source: Text
fa_ir: متن

source: Ahura: Contact
fa_ir: اهورا : تماس

source: Ahura Show Contact info
fa_ir: نمایش اطلاعات تماس اهورا

source: Email Address
fa_ir: آدرس ایمیل

source: Phone Number 1
fa_ir: شماره تلفن 1

source: Phone Number 2
fa_ir: شماره تلفن 2

source: Postal Code
fa_ir: کد پستی

source: Fax
fa_ir: فکس

source: Branch 1
fa_ir: شعبه یک

source: Branch 2
fa_ir: شعبه دو

source: Hours of work
fa_ir: ساعات کاری

source: Contact
fa_ir: تماس

source: Ahura: Contact 2
fa_ir: اهورا : تماس 2

source: Widget title
fa_ir: عنوان ابزارک

source: Recent Posts
fa_ir: آخرین مطالب

source: Ahura: Show Posts
fa_ir: اهورا: نمایش نوشته ها

source: Ahura Show Posts
fa_ir: اهورا نمایش نوشته ها

source: Show Posts
fa_ir: نمایش نوشته ها

source: Please Select
fa_ir: لطفا انتخاب کنید

source: Show Random
fa_ir: نمایش به صورت تصادفی

source: Count
fa_ir: تعداد

source: Show Author
fa_ir: نمایش نویسنده

source: Show Date
fa_ir: نمایش تاریخ

source: Show ascending
fa_ir: نمایش صعودی

source: Ahura: Social Accounts
fa_ir: اهورا: شبکه های اجتماعی

source: Your social accounts link
fa_ir: لینک شبکه های اجتماعی شما

source: Social Accounts Link
fa_ir: لینک شبکه های اجتماعی

source: Social Account Icon
fa_ir: آیکون شبکه ی اجتماعی

source: Upload media
fa_ir: آپلود

source: Social Account URL
fa_ir: لینک شبکه ی اجتماعی

source: Open in New Tab
fa_ir: بازکردن در برگه جدید

source: Ahura: Social Accounts 2
fa_ir: اهورا: شبکه های اجتماعی 2

source: Please Select Social
fa_ir: لطفا شبکه اجتماعی را انتخاب کنید

source: Instagram
fa_ir: اینستاگرام

source: Telegram
fa_ir: تلگرام

source: Youtube
fa_ir: یوتیوب

source: Facebook
fa_ir: فیسبوک

source: Twitter
fa_ir: توییتر

source: Linkedin
fa_ir: لینکدین

source: Pinterest
fa_ir: پینترست

source: Aparat
fa_ir: آپارات

source: Whatsapp
fa_ir: واتساپ

source: Address
fa_ir: آدرس

source: Ahura: Social Accounts 3
fa_ir: اهورا: شبکه های اجتماعی ۳

source: Show Socials Media Name
fa_ir: نمایش نام شبکه اجتماعی

source: Sale!
fa_ir: فروش!

source: Add to Cart
fa_ir: افزودن به سبد خرید

source: Call for price inquiry
fa_ir: برای استعلام قیمت تماس بگیرید

source: Color - Ahura
fa_ir: رنگ - اهورا

source: Color
fa_ir: رنگ

source: Choose a color
fa_ir: انتخاب رنگ

source: Select terms
fa_ir: انتخاب طبقه بندی ها

source: Select all
fa_ir: انتخاب همه

source: Select none
fa_ir: انتخاب نشده

source: Add new
fa_ir: افزودن جدید

source: %s left
fa_ir: %s چپ

source: Choose an option
fa_ir: انتخاب آیتم

source: Posts Not Found!
fa_ir: موردی یافت نشد!

# comments title
source: One Comment
fa_ir: ‫%1$s نظر

source: &larr; Previous Comments
fa_ir: &larr; نظرات قبلی

source: New Comments &rarr;
fa_ir: نظرات جدید &rarr;

source: Comments closed.
fa_ir: نظرات بسته شده است.

source: Top Menu
fa_ir: منوی بالا

source: Header sticky menu
fa_ir: منوی سربرگ چسبان

source: Secondry Menu
fa_ir: منوی ثانویه

source: Footer
fa_ir: فوتر

source: Right Sidebar
fa_ir: سایدبار راست

source: Left Sidebar
fa_ir: سایدبار چپ

source: Woocommerce pages right sidebar
fa_ir: سایدبار سمت راست صفحات ووکامرسی

source: Woocommerce pages left sidebar
fa_ir: سایدبار سمت چپ صفحات ووکامرسی

source: Woocommerce single page left sidebar
fa_ir: سایدبار سمت چپ صفحه محصول ووکامرس
