Repository: mojimohammadi/Yaraghkabin.dev
Catalog: languages/*.po
Languages: fa_ir

source: Students Count
fa_ir: تعداد دانشجو

source: Highlight
fa_ir: برجسته

source: Title text color
fa_ir: رنگ عنوان

source: Value text color
fa_ir: رنگ متن مقدار

source: Boxes
fa_ir: جعبه‌ها

source: Information box 10
fa_ir: باکس اطلاعات ۱۰

source: ex. Standard
fa_ir: مثال: استاندارد

source: Standard
fa_ir: استاندارد

# elementor_element
source: ex. 90%
fa_ir: مثلا: ۹۰٪

source: Icon background color
fa_ir: رنگ پس زمینه آیکون

source: Icon label
fa_ir: برچسب آیکون

source: Gap
fa_ir: فاصله

source: Information Box 2
fa_ir: باکس اطلاعات 2

source: Icon padding horizontal
fa_ir: فاصله‌ی افقی آیکون

source: Back box
fa_ir: باکس پشتی

source: Information Box 3
fa_ir: باکس اطلاعات 3

source: Icon border color
fa_ir: رنگ خط دور آیکون

source: Information Box 4
fa_ir: باکس اطلاعات 4

source: Information box 4
fa_ir: باکس اطلاعات 4

source: Description is Here...
fa_ir: توضیحات اینجاست...

source: End
fa_ir: پایان

source: Start
fa_ir: شروع کنیم

source: Minimum Height
fa_ir: حداقل ارتفاع

source: Information box 5
fa_ir: باکس اطلاعات 5

source: Background image
fa_ir: تصویر زمینه

source: Absolute box
fa_ir: باکس شناور

source: Read more url
fa_ir: لینک مشاهده بیشتر

source: Read more typography
fa_ir: تایپوگرافی مشاهده بیشتر

source: Read more color
fa_ir: رنگ مشاهده بیشتر

source: Show Icon
fa_ir: نمایش آیکون

source: Icon size
fa_ir: سایز آیکون

source: Information Box 6
fa_ir: باکس اطلاعات ۶

source: Information box 6
fa_ir: باکس اطلاعات ۶

source: Icon Typography
fa_ir: تایپوگرافی آیکون

source: IOS Development
fa_ir: برنامه‌نویسی آی‌او‌اس

source: Information box 7
fa_ir: باکس اطلاعات 7

source: Wrapper background color
fa_ir: رنگ پس زمینه نگهدارنده

source: Icon Box Margin
fa_ir: فاصله‌ی باکس آیکون

source: Description Margin
fa_ir: فاصله‌ی توضیحات

source: Information Box 8
fa_ir: باکس اطلاعات 8

source: Front Content
fa_ir: محتوای جلویی

source: Crayons
fa_ir: مداد رنگی

source: Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.
fa_ir: لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.

source: Back Show
fa_ir: نمایش پشت جعبه

source: Back Content
fa_ir: محتوای پشت

source: Button Show
fa_ir: نمایش دکمه

source: View All Products
fa_ir: مشاهده همه محصولات

source: Button Icon
fa_ir: آیکون دکمه

source: Box Back
fa_ir: پشت جعبه

source: Information Box 9
fa_ir: باکس اطلاعات 9

source: Photography
fa_ir: عکاسی

source: Dimensions
fa_ir: ابعاد

source: Introduction Box
fa_ir: باکس معرفی

source: Sub Title Typography
fa_ir: تایپوگرافی زیر عنوان

source: Sub Title Color
fa_ir: رنگ زیر عنوان

source: Use Link
fa_ir: استفاده از لینک

source: Title Tag
fa_ir: تگ Html عنوان

source: SubTitle Tag
fa_ir: تگ Html زیرعنوان

source: Call to Action
fa_ir: درخواست اقدام

source: title
fa_ir: عنوان تصویر

source: Description typography
fa_ir: تایپوگرافی توضیحات

source: Texts direction
fa_ir: جهت متن

source: center
fa_ir: وسط

source: button
fa_ir: دکمه

source: Show button
fa_ir: نمایش دکمه

source: yes
fa_ir: بلی

source: no
fa_ir: خیر

source: Button radius
fa_ir: گردی دکمه

source: Button title color
fa_ir: رنگ متن دکمه

source: Button title typography
fa_ir: تایپوگرافی متن دکمه

source: Button background color
fa_ir: رنگ پس زمینه دکمه

source: Button title hover color
fa_ir: رنگ هاور عنوان دکمه

source: Button background hover color
fa_ir: رنگ پس زمینه هاور دکمه

source: Fit image
fa_ir: جا دادن تصویر

source: Image height
fa_ir: بلندای تصویر

source: Images Position
fa_ir: جهت تصویر

source: initial
fa_ir: اولیه

source: Image effect
fa_ir: تاریکی تصویر

source: ALL label
fa_ir: برچسب «همه»

source: List Title
fa_ir: عنوان لیست

source: Add Images
fa_ir: افزودن تصویر

source: Repeater List
fa_ir: لیست

source: Item 1
fa_ir: مورد اول

source: Style
fa_ir: استایل

source: Images column
fa_ir: ستون‌بندی تصاویر

source: Title hover color
fa_ir: رنگ هاور عنوان تب

source: Title hover background color
fa_ir: رنگ هاور بک گراند عنوان تب

source: Show title
fa_ir: نمایش عنوان تصویر

source: Image title color
fa_ir: رنگ عنوان تصویر

source: Image title typography
fa_ir: تایپوگرافی عنوان تصویر

source: Video Box
fa_ir: باکس ویدیو

source: Image radius
fa_ir: گردی باکس

source: Items carousel
fa_ir: اسلایدر جعبه‌ای

source: Active box shadow
fa_ir: سایه باکس فعال

source: Auto Play
fa_ir: چرخش خودکار

source: Auto Play Speed
fa_ir: سرعت چرخش خودکار (میلی‌ثانیه)

source: Image top
fa_ir: فاصله تصویر از بالا

source: Button Title
fa_ir: عنوان دکمه

source: Lottie
fa_ir: انیمیشن Lottie

source: Source
fa_ir: منبع

source: Media File
fa_ir: فایل رسانه

source: External Url
fa_ir: آدرس خارجی

source: Upload JSON File
fa_ir: آپلود فایل JSON

source: Custom Link
fa_ir: لینک سفارشی

source: Trigger
fa_ir: رویداد

source: On Click
fa_ir: کلیک

source: On Hover
fa_ir: هاور

source: Scroll
fa_ir: اسکرول

source: Play Speed
fa_ir: سرعت پخش

source: Loop
fa_ir: حلقه

source: Renderer
fa_ir: روش رندر

source: Lazy Load
fa_ir: بارگذاری آهسته

source: Max Width
fa_ir: حداکثر عرض

source: Opacity
fa_ir: شفافیت

source: Mailer lite
fa_ir: میلر‌لایت

source: Form slug
fa_ir: نامک فرم

source: if your mailer lite form share url is %s, form slug is %s
fa_ir: اگر لینک اشتراک گذاری فرم شما در میلر‌لایت %s باشد، نامک فرم شما %s است

source: Newsletter
fa_ir: خبر‌نامه

source: Signup for news and special offers!
fa_ir: ثبت‌نام کنید تا از اخبار جدید و پیشنهاد‌های شگفت‌انگیز با خبر شوید!

source: Submit Button
fa_ir: دکمه‌ی ثبت

source: Subscribe
fa_ir: مشترک شدن

source: Fields
fa_ir: فیلد‌ها

source: Field
fa_ir: فیلد

source: Email
fa_ir: ایمیل

source: Name
fa_ir: نام

source: Last Name
fa_ir: نام‌خانوادگی

source: City
fa_ir: شهر

source: Phone
fa_ir: شماره موبایل

source: State
fa_ir: استان

source: Zip
fa_ir: کد‌پستی

source: Country
fa_ir: کشور

source: Field type
fa_ir: نوع فیلد

source: Textarea
fa_ir: باکس متنی

source: Field placeholder
fa_ir: متن نگهدارنده

source: Is required?
fa_ir: اجباری باشد؟

source: Thanks message
fa_ir: پیام تشکر

source: Thanks message title
fa_ir: عنوان پیام تشکر

source: Thank you!
fa_ir: سپاسگذاریم!

source: Thanks message content
fa_ir: متن پیام تشکر

source: You have successfully joined our subscriber list.
fa_ir: شما با موفقیت به لیست خبرنامه‌ی ما اضافه شدید.

source: Box Style
fa_ir: استایل جعبه

source: Fields style
fa_ir: استایل فیلد‌ها

source: Button Style
fa_ir: استایل دکمه

source: Submit button text color
fa_ir: رنگ متن دکمه

source: Submit button background color
fa_ir: رنگ پس زمینه دکمه

source: You must enter mailer lite form slug in mailer lite element
fa_ir: شما باید نامک فرم میلر‌لایت خود را در المان میلر‌لایت وارد کنید

source: Loading...
fa_ir: درحال لود...

source: Mailer lite 2
fa_ir: میلر‌لایت 2

source: Api Key
fa_ir: کلیددسترسی

source: Submit button move to end
fa_ir: انتقال دکمه ثبت به انتها

source: Error message content
fa_ir: متن پیام خطا

source: Mapbox
fa_ir: مپ باکس

source: Custom
fa_ir: سفارشی

source: Style Key
fa_ir: کلید استایل

source: Zoom
fa_ir: بزرگنمایی

source: Longitude
fa_ir: طول جغرافیایی

source: Latitude
fa_ir: عرض جغرافیایی

source: Custom Marker
fa_ir: نشانگر سفارشی

source: Marker Image
fa_ir: تصویر نشانگر

source: Points
fa_ir: نقطه ها

source: Show Points
fa_ir: نمایش نقطه ها

source: Show Content
fa_ir: نمایش محتوا

source: Map
fa_ir: نقشه

source: Marker
fa_ir: نشانگر

source: Just click on a point to get location information.
fa_ir: برای دریافت اطلاعات موقعیت کافیست روی یک نقطه کلیک کنید.

source: Longitude: %s / Latitude: %s
fa_ir: طول جغرافیایی: %s / عرض جغرافیایی: %s

source: Please enter the access key.
fa_ir: لطفا کلید دسترسی را وارد کنید.

source: Modal video
fa_ir: مودال ویدیو

source: Whatch the video now!
fa_ir: اکنون ویدیو را تماشا کنید!

source: Type your title here
fa_ir: عنوان خود را اینجا تایپ کنید

source: Choose Video
fa_ir: انتخاب ویدیو

source: Pulse animation
fa_ir: انیمیشن پالس

source: Deactive
fa_ir: غیر فعال

source: Pulse background color
fa_ir: رنگ پس زمینه پالس

source: Modal
fa_ir: مودال

source: Your browser does not support the video tag.
fa_ir: مرورگر شما ویدئو با این پسوند را پشتیبانی نمی کند.

source: Navbar
fa_ir: نوبار

source: Menu
fa_ir: منو

source: Hover Color
fa_ir: رنگ حالت هاور

source: Navbar 2
fa_ir: نوبار 2

source: Navbar 3
fa_ir: نوبار 3

source: Primary Item
fa_ir: آیتم اصلی

source: Neshan Map
fa_ir: نقشه نشان

source: Dreamy
fa_ir: رویایی

source: Dreamy Gold
fa_ir: رویایی (طلایی)

source: Neshan
fa_ir: نشان

source: Standard Day
fa_ir: روز (استاندارد)

source: Standard Night
fa_ir: شب (استاندارد)

source: OSM Bright
fa_ir: اوپن استریت مپ روشن

source: Traffic Mode
fa_ir: حالت ترافیک

source: Notice
fa_ir: اعلان

source: Notice Title
fa_ir: عنوان اعلان

source: Notice Title Here
fa_ir: عنوان اعلان اینجاست

source: Button Background Color
fa_ir: رنگ پس زمینه دکمه

source: Box background color
fa_ir: رنگ پس زمینه جعبه

source: Notice Box 2
fa_ir: باکس اعلان ۲

source: Sub title color
fa_ir: رنگ زیر عنوان

source: Notice box 3
fa_ir: باکس اعلان ۳

source: Notice text
fa_ir: عنوان اطلاعیه

source: Border line color
fa_ir: رنگ خط

source: Box type
fa_ir: نوع باکس

source: Shield
fa_ir: سپر

source: Square
fa_ir: مربع

source: Offer Carousel
fa_ir: اسلایدر پیشنهاد شگفت انگیز

source: Products
fa_ir: محصولات

source: Only Discounted Products
fa_ir: فقط محصولات دارای تخفیف

source: Products Number
fa_ir: تعداد محصولات

source: Countdown End Text
fa_ir: متن پایان شمارنده

source: The discount has ended.
fa_ir: تخفیف به اتمام رسیده است.

source: Progress Bar Color
fa_ir: رنگ نوار پیشرفت

source: Numbers Color
fa_ir: رنگ اعداد

source: Days
fa_ir: روز

source: Hours
fa_ir: ساعت

source: Minutes
fa_ir: دقیقه

source: PHP Snippet
fa_ir: قطعه کد PHP

source: PHP snippet code
fa_ir: قطعه کد PHP

source: Enter the code without &lt;?php ?&gt;.
fa_ir: کد را بدون &lt;?php ?&gt; وارد کنید.

source: To see the result, open the preview page in a new tab.
fa_ir: برای مشاهده نتیجه، پیش نمایش برگه را در تب جدید باز کنید.

source: Post Archive
fa_ir: آرشیو نوشته

source: Show Excerpt
fa_ir: نمایش خلاصه

source: Open Link in New tab
fa_ir: بازکردن در برگه جدید

source: %d Column
fa_ir: %d ستون

source: Custom Title
fa_ir: عنوان سفارشی

source: Post Archive 2
fa_ir: آرشیو نوشته 2

source: Category Color
fa_ir: رنگ دسته بندی

source: Link Background
fa_ir: پس زمینه لینک

source: View Post
fa_ir: مشاهده نوشته

source: Post Carousel
fa_ir: اسلایدر پست 1

source: Slider is here!
fa_ir: اسلایدر اینجاست!

source: To see slider please view page.
fa_ir: برای دیدن اسلایدر لطفا صفحه را ذخیره کرده و در حالت وبسایت مشاهده نمایید.

source: Post Carousel 2
fa_ir: اسلایدر پست ۲

source: Post Carousel 3
fa_ir: اسلایدر پست ۳

source: Primary Color
fa_ir: رنگ اصلی

source: Post Carousel 4
fa_ir: اسلایدر پست ۴

source: Slides count
fa_ir: تعداد اسلایدها

source: Auto play
fa_ir: پخش خودکار

source: Post Grid Tab
fa_ir: زبانه شبکه پست

source: Tab Title
fa_ir: عنوان تب

source: Post Button Title
fa_ir: عنوان دکمه نوشته

source: Tabs
fa_ir: زبانه ها

source: Post List
fa_ir: لیست پست

source: Post List 1 Col
fa_ir: لیست پست یک ستونه

source: Cover Width
fa_ir: عرض کاور

source: Post List 3
fa_ir: لیست پست 3

source: Post List 4
fa_ir: لیست پست 4

source: Article
fa_ir: نوشته

source: Post list 5
fa_ir: لیست پست ۵

source: Show Description
fa_ir: نمایش توضیحات

source: Main
fa_ir: اصلی

source: Thumbnail and content gap
fa_ir: فاصله‌ی بین تصویر و محتوا

source: Thumbnail
fa_ir: تصویر

source: Thumbnail box size
fa_ir: اندازه‌ی جعبه‌ی تصویر شاخص

source: Label color
fa_ir: رنگ برچسب

source: Label typography
fa_ir: تایپوگرافی برچسب

source: Value typography
fa_ir: تایپوگرافی مقدار

source: Post list 6
fa_ir: لیست پست ۶

source: General style
fa_ir: استایل معمولی

source: Direction
fa_ir: جهت

source: Row
fa_ir: ردیف

source: Thumbnail style
fa_ir: استایل تصویر شاخص

source: Category style
fa_ir: استایل دسته‌بندی

source: Title style
fa_ir: استایل عنوان

source: Excerpt style
fa_ir: استایل چکیده

source: Meta data style
fa_ir: استایل داده‌های متا

source: Justify content
fa_ir: تناسب محتوا

# post_list_element
source: Start
fa_ir: شروع

source: Space between
fa_ir: فاصله‌ی میانی

source: Space around
fa_ir: فاصله‌ی اطراف

source: Space evenly
fa_ir: فاصله مساوی

source: Items Gap
fa_ir: فاصله‌ی بین آیتم‌ها

source: Button style
fa_ir: استایل دکمه

source: Price box 10
fa_ir: جعبه قیمت ۱۰

# price_box_element
source: ex. Pro
fa_ir: مثلا: حرفه‌ای

# price_box_element
source: Pro
fa_ir: حرفه‌ای

# price_box_element
source: ex. $9
fa_ir: مثال: ۹٬۰۰۰ تومان

source: Price suffix
fa_ir: پسوند قیمت

# price_box_element
source: ex. Monthly
fa_ir: مثال: ماهیانه

# price_box_element
source: Monthly
fa_ir: ماهیانه

source: ex. Choose plan
fa_ir: مثال: انتخاب پلن

source: Choose plan
fa_ir: انتخاب پلن

source: Support in ticket system
fa_ir: پشتیبانی از طریق تیکت

source: Documentation of api
fa_ir: مستندات API

source: Online meeting with your team
fa_ir: جلسه آنلاین با تیم شما

source: 24/7 supporting your site
fa_ir: پشتیبانی 24/7 وبسایت شما

source: Price color
fa_ir: رنگ قیمت

source: Full width
fa_ir: عرض کامل

source: Horizontal gap
fa_ir: شکاف افقی

source: Price box 11
fa_ir: جعبه قیمت ۱۱

source: Professional reporting system.
fa_ir: سیستم گزارشگیری حرفه‌ای.

# price_box_element
source: ex. Most ordered
fa_ir: مثلا: بیشترین سفارش

# price_box_element
source: Most ordered
fa_ir: بیشترین سفارش

# price_box_element
source: ex. / Mo
fa_ir: مثال: / در ماه

# price_box_element
source: / Mo
fa_ir: / در ماه

source: ex. Features
fa_ir: مثلا: ویژگی‌ها

source: Features
fa_ir: ویژگی ها

source: In addition to all the features of the free version.
fa_ir: علاوه بر همه‌ی قابلیت‌های نسخه‌ی رایگان.

source: Label background color
fa_ir: رنگ زمینه برچسب

source: Subtitle color
fa_ir: رنگ زیرعنوان

source: Distance from price
fa_ir: فاصله از قیمت

source: Separator border color
fa_ir: رنگ کادر جداکننده

source: Price box 2
fa_ir: جعبه قیمت ۲

source: Professional
fa_ir: حرفه‌ای

source: 14 Days free trial
fa_ir: ۱۴ روز آزمایشی

source: Price text
fa_ir: متن قیمت

source: Currency Text
fa_ir: متن واحد قیمت

source: Toman
fa_ir: تومان

source: Start 14 days trial
fa_ir: شروع ۱۴ روز آزمایشی

source: Item title
fa_ir: عنوان آیتم

source: Type your text
fa_ir: متن خود را بنویسید

source: 14 days free trial
fa_ir: ۱۴ روز حالت آزمایشی رایگان

source: Access to History
fa_ir: دسترسی به تاریخچه

source: Create 3 user in your account
fa_ir: ساخت ۳ کاربر در اکانت خود

source: Support 24/7
fa_ir: پشتیبانی ۲۴/۷

source: Price currency color
fa_ir: رنگ واحد قیمت

source: Sub title typography
fa_ir: تایپوگرافی زیر عنوان

source: Price typography
fa_ir: تایپوگرافی قیمت

source: Price currency typography
fa_ir: تایپوگرافی واحد قیمت

source: Price box 3
fa_ir: جعبه قیمت 3

source: Monthly Subscription
fa_ir: اشتراک ماهیانه

source: Currency
fa_ir: واحد قیمت

source: VIP Support
fa_ir: پشتیبانی ویژه

source: All products access
fa_ir: دسترسی به همه محصولات

source: High speed download
fa_ir: سرعت دانلود بالا

source: Some other features
fa_ir: ویژگی هایی دیگر

source: Purchase
fa_ir: خرید

source: Price box 4
fa_ir: جعبه قیمت 4

source: Icon Alignment
fa_ir: چینش آیکون

source: Conference ticket reservation
fa_ir: رزرو بلیط همایش

source: Color hover mode
fa_ir: رنگ جالت هاور

source: Access to all products
fa_ir: دسترسی به تمام محصولات

source: Fast download
fa_ir: قابلیت دانلود سریع

source: Receive after-sales service
fa_ir: دریافت خدمات پس از فروش

source: Book a Ticket
fa_ir: رزرو بلیط

source: Title Margin
fa_ir: فاصله‌ی عنوان

source: Items color
fa_ir: رنگ آیتم‌ها

source: Items Box Margin
fa_ir: فاصله‌ی باکس آیتم ها

source: Items Margin
fa_ir: فاصله‌ی آیتم ها

source: Items icon margin
fa_ir: فاصله‌ی آیکون آیتم ها

source: Price Alignment
fa_ir: چینش قیمت

source: Price margin
fa_ir: فاصله‌ی قیمت

source: Currency Typography
fa_ir: تایپوگرافی واحد قیمت

source: Button padding
fa_ir: فاصله داخلی دکمه

source: Button Text color
fa_ir: رنگ متن دکمه

source: background color
fa_ir: رنگ پس زمینه

source: Z index
fa_ir: ایندکس Z

source: Price box 5
fa_ir: جعبه قیمت 5

source: Show badge
fa_ir: نمایش نشان

source: Badge text
fa_ir: متن نشان

source: ex. Special
fa_ir: مثال: ویژه

source: Special
fa_ir: ویژه

source: ex. Monthly payment
fa_ir: مثال: پرداخت ماهانه

source: Monthly payment
fa_ir: پرداخت ماهانه

# price_box_element
source: ex. 95
fa_ir: مثال: ۹۵٫۰۰۰

source: Price currency
fa_ir: واحد قیمت

# price_box_element
source: ex. $
fa_ir: مثال: تومان

source: Private mentor
fa_ir: منتورینگ خصوصی

source: Self hosting
fa_ir: میزبانی

source: Badge text color
fa_ir: رنگ متن نشان

source: Badge background color
fa_ir: رنگ زمینه نشان

source: Icon options
fa_ir: تنظیمات آیکون

source: Title options
fa_ir: تنظیمات عنوان

source: Subtitle Typography
fa_ir: تایپوگرافی زیرعنوان

source: Price options
fa_ir: تنظیمات قیمت

source: Currency color
fa_ir: رنگ واحد قیمت

source: Horizontal
fa_ir: افقی

source: Vertical
fa_ir: عمودی

source: Vertical gap
fa_ir: فاصله عمودی

source: Price box 6
fa_ir: جعبه قیمت 6

source: Reverse direction
fa_ir: جهت معکوس

source: Title Alignment
fa_ir: چینش عنوان

source: Description Alignment
fa_ir: چینش توضیحات

source: Items padding
fa_ir: فاصله‌ی داخلی آیتم ها

source: Price box 7
fa_ir: جعبه قیمت ۷

source: Per member, Per month
fa_ir: به ازای کاربر، به ازای هر ماه

source: Price box 8
fa_ir: جعبه قیمت ۸

source: Special mode
fa_ir: حالت ویژه

source: Special label text
fa_ir: متن برچسب ویژه

source: Box position
fa_ir: موقعیت جعبه

source: Price box 9
fa_ir: جعبه قیمت 9

source: Use icon
fa_ir: استفاده از آیکون

# price_box_element
source: ex. Includes
fa_ir: مثال: شامل

# price_box_element
source: Includes
fa_ir: شامل

source: Price Table 1
fa_ir: جدول قیمت 1

source: Monthly account
fa_ir: اشتراک ماهیانه

source: Use Icon
fa_ir: استفاده از آیکون

source: Special sales
fa_ir: فروش ویژه

source: Regular price
fa_ir: قیمت اصلی محصول

source: 24-hour support
fa_ir: پشتیبانی 24 ساعته

source: Half price traffic
fa_ir: استفاده از ترافیک نیم بها

source: Online service
fa_ir: سرویس خدمات رسانی آنلاین

source: Global bandwidth speed
fa_ir: سرعت پهنای باند جهانی

source: Order account
fa_ir: سفارش اکانت

source: Title Shadow
fa_ir: سایه عنوان

source: Regular Price Color
fa_ir: رنگ قیمت اصلی محصول

source: Regular Price Typography
fa_ir: تایپوگرافی قیمت اصلی

source: Items Box Background
fa_ir: پس زمینه ی جعبه آیتم ها

source: Item Background
fa_ir: پس زمینه آیتم

source: Product Box Carousel
fa_ir: جعبه اسلایدر محصولات

source: Apple Laptops
fa_ir: لپ تاپ های اپل

source: Archive Button
fa_ir: دکمه آرشیو

source: Slider Button
fa_ir: دکمه اسلایدر

source: Social Button
fa_ir: دکمه شبکه اجتماعی

source: Product Box
fa_ir: جعبه محصول

source: Features Color
fa_ir: رنگ ویژگی ها

source: Box Buttons
fa_ir: دکمه های جعبه

source: View Product
fa_ir: مشاهده محصول

source: Product Customers
fa_ir: مشتریان محصول

source: Show Product Buyers
fa_ir: نمایش خریداران محصول

source: Show Buyers Avatar
fa_ir: نمایش تصاویر خریداران

source: To display a few items from product buyers.
fa_ir: برای نمایش چند مورد از خریداران محصول.

source: Top site course students
fa_ir: هنرجویان دوره سایت برتر

source: Buyers Number
fa_ir: تعداد خریداران

source: Box Link
fa_ir: لینک جعبه

source: Bubbles
fa_ir: حباب ها

source: Show Bubbles
fa_ir: نمایش حباب ها

source: X Axis
fa_ir: محور X

source: Y Axis
fa_ir: محور Y

source: Buyers Box
fa_ir: جعبه خریداران

source: Number color
fa_ir: رنگ اعداد

source: Product Price box 1
fa_ir: باکس قیمت محصولات ۱

source: Product tag
fa_ir: برچسب محصول

source: Product Tab
fa_ir: تب محصول

source: Latest Products
fa_ir: جدیدترین محصولات

source: Products Count
fa_ir: تعداد محصولات

source: Discounted Price
fa_ir: محصولات دارای تخفیف

source: More Button
fa_ir: دکمه بیشتر

source: Archive Link
fa_ir: لینک آرشیو

source: Ajax Load New Products
fa_ir: بارگذاری ایجکس جدیدترین محصولات

source: Thumbnail Position
fa_ir: موقعیت تصویر

source: Discount Price Color
fa_ir: رنگ قیمت با تخفیف

source: Product Tab 2
fa_ir: تب محصول 2

source: Quantity
fa_ir: تعداد

source: Tabs Centered Icon
fa_ir: وسط چین شدن آیکون زبانه ها

source: Discounted Price Typography
fa_ir: تایپوگرافی قیمت با تخفیف

source: Buttons Background Color
fa_ir: رنگ پس زمینه دکمه ها

source: Input Background Color
fa_ir: رنگ پس زمینه ورودی

source: Product Categories Carousel
fa_ir: اسلایدر دسته‌بندی های محصول

source: Mode
fa_ir: حالت

source: Select Categories
fa_ir: انتخاب دسته بندی ها

source: Counter
fa_ir: شمارنده

source: Fraction
fa_ir: عدد

source: Product Categories Carousel 2
fa_ir: اسلایدر دسته‌بندی های محصول 2

source: Radio Post
fa_ir: پست رادیوئی

source: Search Input
fa_ir: فیلد جستجو

source: Placeholder
fa_ir: متن نگهدارنده

source: e.g. Best burger in this city
fa_ir: مثلا: بهترین ساندویچ این شهر

source: Logo
fa_ir: لوگو

source: Hide in scroll
fa_ir: مخفی کردن در اسکرول

source: This feature is work just in header
fa_ir: این قابلیت فقط در هدر کار میکند

source: SVG Logo
fa_ir: لوگو SVG

source: SVG Content
fa_ir: محتوای SVG

source: Put the content of the SVG file in this field.
fa_ir: محتوای فایل SVG را در این قسمت قرار دهید.

source: Main Menu
fa_ir: منو اصلی

source: Sub Menu
fa_ir: زیرمنو

source: Mobile Menu
fa_ir: منو در حالت موبایل

source: Mobile menu backrground color
fa_ir: رنگ پس‌زمینه‌ی منو در موبایل

source: Mobile menu color
fa_ir: رنگ منوی موبایل

source: Current Menu color
fa_ir: رنگ منو فعلی

source: Current Menu Background color
fa_ir: رنگ پس زمینه ی منو فعلی

source: Mobile Submenu
fa_ir: زیرمنو در حالت موبایل

source: Sub Menu color
fa_ir: رنگ زیر منو

source: Sub Menu Background color
fa_ir: رنگ پس‌زمینه‌ی زیر منو

source: Megamenu Title
fa_ir: عنوان مگامنو

source: MegaMenu title
fa_ir: عنوان مگامنو

source: Product Category
fa_ir: دسته‌بندی محصولات

source: Open in Front Page
fa_ir: باز کردن در صفحه اصلی

source: Header Background Color
fa_ir: پس‌زمینه عنوان

source: Header Color
fa_ir: رنگ عنوان

source: Title Font Size
fa_ir: سایز متن عنوان

source: Submenu
fa_ir: زیرمنو

source: List Items Background Color
fa_ir: پس‌زمینه آیتم‌های منو

source: List Items Color
fa_ir: رنگ آیتم‌های منو

source: Mega Menu 2
fa_ir: مگا منو ۲

source: Categories of products
fa_ir: دسته بندی‌های محصولات

source: Mobile Button Icon
fa_ir: آیکون دکمه‌ی موبایل

source: Show Mobile Menu Logo
fa_ir: نمایش لوگوی منوی موبایل

source: Line Color
fa_ir: رنگ خط

source: Sub Menus
fa_ir: زیرمنوها

source: Other Items
fa_ir: آیتم‌های دیگر

source: Mobile Menu Items
fa_ir: آیتم‌های منوی موبایل

source: Mobile Sub Menu Items
fa_ir: آیتم‌های زیرمنوی موبایل

source: Menu Location
fa_ir: موقعیت منو

source: Menu 2
fa_ir: منو ۲

source: Mini Cart
fa_ir: سبد خرید

source: Basket
fa_ir: سبد

source: Image Border Radius
fa_ir: گردی تصویر

source: Checkout Button
fa_ir: دکمه تسویه حساب

source: Checkout Button Text Color
fa_ir: رنگ متن دکمه تسویه حساب

source: Checkout Button Background Color
fa_ir: رنگ پس زمینه دکمه تسویه حساب

source: Cart Button Text Color
fa_ir: رنگ متن دکمه سبد خرید

source: Cart Button Background Color
fa_ir: رنگ پس زمینه دکمه سبد خرید

source: Minicart Conent Alignment
fa_ir: چینش محتوای سبدخرید

source: Mini Cart 2
fa_ir: مینی سبد خرید ۲

source: Variations Color
fa_ir: رنگ متغییرها

source: price
fa_ir: قیمت

source: Buttons
fa_ir: دکمه ها

source: Checkout
fa_ir: تسویه حساب

source: Primary Text Color
fa_ir: رنگ اصلی متن

source: Secondary Text Color
fa_ir: رنگ ثانویه متن

source: SubMenu
fa_ir: زیرمنو

source: Mobile Menu 2
fa_ir: منو موبایل 2

source: Show Logo
fa_ir: نمایش لوگو

source: Show Close Button
fa_ir: نمایش دکمه بستن

source: Popup Login
fa_ir: ورود پاپ آپ

source: Show register
fa_ir: نمایش ثبت نام
