Repository: mojimohammadi/Yaraghkabin.dev
Catalog: languages/*.po
Languages: fa_ir

source: Your theme is activated! Remote updates and theme support are enabled.
fa_ir: تبریک! لایسنس فعال شد! حالا می‌توانید از پشتیبانی و آپدیت‌های خودکار استفاده کنید.

source: Need help?
fa_ir: کد لایسنس را ندارید؟

source: Welcome to %s
fa_ir: خوش آمدید به %s

source: Hi. Welcome back
fa_ir: سلام! خوش برگشتید

source: This wizard will set up your theme, install plugins, and import content. It is optional & should take only a few minutes.
fa_ir: با نصب کننده جادویی میهن وردپرس می‌توانید افزونه‌های مورد نیاز و دموی مورد نیاز خود را سریعا نصب کنید.

source: You may have already run this theme setup wizard. If you would like to proceed anyway, click on the "Start" button below.
fa_ir: شما قبلا قالب را روی سایت خود راه‌اندازی کرده‌اید. اگر قصد دارید مجددا این‌کار رو انجام بدید مشکلی نیست روی شروع کلیک کنید.

source: Install Child Theme
fa_ir: ساخت چایلدتم

source: You're good to go!
fa_ir: برای ادامه آماده‌ایم!

source: Let's build & activate a child theme so you may easily make theme changes.
fa_ir: اگر قصد دارید کدهای قالب رو تغییر بدید. بهتره یه پوسته فرزند بسازیم. تغییرات خودتون رو روی چایلدتم اعمال کنید بهتره.

source: Your child theme has already been installed and is now activated, if it wasn't already.
fa_ir: چایلدتم شما آماده و فعال شد.

source: Learn about child themes
fa_ir: اطلاعات بیشتر درباره چایلدتم

source: Awesome. Your child theme has already been installed and is now activated.
fa_ir: عالی. قالب کودک شما قبلاً نصب شده است و اکنون فعال شده است.

source: Awesome. Your child theme has been created and is now activated.
fa_ir: عالی شد! چایلدتم رو برای شما نصب و فعال کردیم.

source: You're up to speed!
fa_ir: این عالیه!

source: Let's install some essential WordPress plugins to get your site up to speed.
fa_ir: بیاید چند تا افزونه برای کاربردی‌تر شدن سایت شما نصب کنیم.

source: The required WordPress plugins are all installed and up to date. Press "Next" to continue the setup wizard.
fa_ir: همه افزونه‌های مورد نیاز قالب رو قبلا نصب کردید. روی ادامه کلیک کنید.

source: Advanced
fa_ir: تنظیمات پیشرفته

source: Import Content
fa_ir: نصب سه سوته دمو

source: Let's import content to your website, to help you get familiar with the theme.
fa_ir: حالا انتخاب کنید که می‌خواید کدوم یکی از دموهای قالب رو نصب کنید. سه سوت برای شما نصبش می‌کنیم. :)

source: All done. Have fun!
fa_ir: با موفقیت انجام شد. خوش بگذره!

source: Your theme has been all set up. Enjoy your new theme by %s.
fa_ir: قالب شما با موفقیت نصب و راه‌اندازی شد. با افتخار ساخته شده توسط %s.

source: Extras
fa_ir: موارد بیشتر

source: View your website
fa_ir: وب‌سایت خود را ببینید

source: Explore MihanWP
fa_ir: گشت‌و‌گذار در میهن وردپرس

source: Theme Documentation
fa_ir: مستندات قالب

source: Start Customizing
fa_ir: تغییر تنظیمات قالب

source: Please define default parameters in the form of an array.
fa_ir: لطفا پارامترهای پیش فرض را به صورت یک آرایه تعریف کنید.

source: Please define an SVG icon filename.
fa_ir: لطفاً یک نام نماد SVG تعریف کنید.

source: Welcome
fa_ir: خوش آمدید

source: License
fa_ir: لایسنس

source: Plugins
fa_ir: افزونه ها

source: Ready
fa_ir: آماده

source: The welcome step has been displayed
fa_ir: مرحله خوش آمد گویی نمایش داده شده است

source: The license activation step has been displayed
fa_ir: مرحله فعال سازی مجوز نمایش داده شده است

source: The child theme installation step has been displayed
fa_ir: مرحله نصب قالب کودک نمایش داده شده است

source: req
fa_ir: مورد نیاز

source: The plugin installation step has been displayed
fa_ir: مرحله نصب افزونه نمایش داده شده است

source: Select Demo
fa_ir: انتخاب دمو

source: Close
fa_ir: بستن

source: The content import step has been displayed
fa_ir: مرحله وارد کردن محتوا نمایش داده شده است

source: The final step has been displayed
fa_ir: مرحله آخر نمایش داده شده است

source: The existing child theme was activated
fa_ir: قالب کودک موجود فعال شد

source: The newly generated child theme was activated
fa_ir: قالب کودک تازه تولید شده فعال شد

source: Yikes! The theme activation failed. Please try again or contact support.
fa_ir: فعال سازی قالب انجام نشد. لطفا دوباره امتحان کنید یا با پشتیبانی تماس بگیرید.

source: Please add your license key before attempting to activate one.
fa_ir: لطفاً قبل از تلاش برای فعال کردن شماره ، کلید مجوز خود را اضافه کنید.

source: The license activation was performed with the following results
fa_ir: فعال سازی مجوز با نتایج زیر انجام شد

source: Your license key expired on %s.
fa_ir: کلید لایسنس شما در تاریخ %s منقضی شده است. لطفا آن را تمدید کنید.

source: Your license key has been disabled.
fa_ir: کلید لایسنس شما غیر فعال شده است.

source: This appears to be an invalid license key. Please try again or contact support.
fa_ir: به نظر می رسد کلید مجوز نامعتبر است. لطفا دوباره امتحان کنید یا با پشتیبانی تماس بگیرید.

source: Your license is not active for this URL.
fa_ir: مجوز شما برای این آدرس فعال نیست.

source: This appears to be an invalid license key for %s.
fa_ir: این به نظر می رسد یک کلید مجاز نامعتبر برای %s است.

source: Your license key has reached its activation limit.
fa_ir: کلید مجوز شما به حداکثر فعال شدن شما رسیده است.

source: The child theme functions.php content was generated
fa_ir: محتوای functions.php چایلد تم تولید شد

source: The child theme style.css content was generated
fa_ir: محتوای style.css چایلد تم تولید شد

source: The child theme screenshot was copied to the child theme, with the following result
fa_ir: عکس صفحه چایلد تم از قالب چایلد تم کپی شد ، با نتیجه زیر

source: The child theme screenshot was not generated, because of these results
fa_ir: به دلیل این نتایج ، تصویر زمینه کودک ایجاد نشده است

source: Activating
fa_ir: فعال سازی

source: Updating
fa_ir: در حال بروز رسانی

source: Installing
fa_ir: در حال نصب

source: A plugin with the following data will be processed
fa_ir: افزونه ای با داده های زیر پردازش می شود

source: A plugin with the following data was processed
fa_ir: افزونه ای با داده های زیر پردازش شد

source: Success
fa_ir: موفقیت

source: Demo import was done successfully.
fa_ir: درون ریزی دمو با موفقیت انجام شد.

source: Demo import failed.
fa_ir: درون ریزی دمو با خطا مواجه شد!

source: The content importer AJAX call for retrieving total content import items failed to start, because of incorrect data.
fa_ir: به دلیل داشتن اطلاعات نادرست ، ایمپورت محتوای AJAX call، برای بازیابی موارد ایمپورت شده در کل محتوا با شکست مواجه شد.

source: Invalid data!
fa_ir: اطلاعات نامعتبر!

source: Demo content data.
fa_ir: محتوای اطلاعات دمو.

source: Pending
fa_ir: در انتظار

source: Sample widgets data.
fa_ir: نمونه داده های ابزارک.

source: Revolution Slider
fa_ir: روولوشن اسلایدر

source: Sample Revolution sliders data.
fa_ir: نمونه داده های رولوشن اسلایدر.

source: Sample theme options data.
fa_ir: نمونه داده های گزینه های قالب.

source: Redux Options
fa_ir: گزینه های Redux

source: Redux framework options.
fa_ir: تنظیمات فریم ورک ریداکس.

source: After import setup
fa_ir: بعد از راه اندازی ایمپورت

source: After import setup.
fa_ir: بعد از راه اندازی ایمپورت.

source: The revolution slider import was executed
fa_ir: ایمپورت روولوشن اسلایدر انجام شد

source: The home page was set
fa_ir: صفحه اصلی تنظیم شد

source: The blog page was set
fa_ir: صفحه وبلاگ تنظیم شد

source: The Hello world post status was set to draft
fa_ir: وضعیت نوشته سلام جهان برای پیش نویس تنظیم شده است

source: This predefined demo import does not have the name parameter: import_file_name
fa_ir: ایمپورت این دموی از پیش تعریف شده دارای پارامتر نام نیست: import_file_name

source: The customizer import has finished successfully
fa_ir: درون ریزی سفارشی ساز با موفقیت به پایان رسید

source: Error: The customizer import file is missing! File path: %s
fa_ir: خطا: فایل وارد کردن سفارشی گم شده است! مسیر فایل: %s

source: Error: The customizer import file does not have any content in it. Please make sure to use the correct customizer import file.
fa_ir: خطا: پرونده ایمپورت سفارشی سازی هیچ محتوایی در آن ندارد. لطفاً از فایل صحیح وارد کردن سفارشی ساز مطمئن شوید.

source: Error: The customizer import file is not in a correct format. Please make sure to use the correct customizer import file.
fa_ir: خطا: فایل وارد کردن سفارشی در فرمت صحیح نیست. لطفا مطمئن شوید که از فایل واردات سفارشی صحیح استفاده کنید.

source: Error: The customizer import file is not suitable for current theme. You can only import customizer settings for the same theme or a child theme.
fa_ir: خطا: فایل وارد کردن سفارشی ساز برای موضوع فعلی مناسب نیست. شما فقط می توانید تنظیمات سفارشی سازی را برای همان موضوع یا موضوع کودک وارد کنید.

source: The file was not able to save to disk, while trying to download it
fa_ir: در حالی که سعی در بارگیری آن وجود داشت ، این پرونده در دیسک ذخیره نشد

source: Missing URL for downloading a file!
fa_ir: نشانی اینترنتی گمشده برای بارگیری یک فایل!

source: An error occurred while fetching file from: %1$s%2$s%3$s!%4$sReason: %5$s - %6$s.
fa_ir: هنگام هماهنگی فایل از: %1$s%2$s%3$s!%4$s خطا رخ داد دلیل: %5$s - %6$s.

source: The Redux Framework data was imported
fa_ir: داده Redux Framework وارد شده است

source: Error: Widget import file could not be found.
fa_ir: خطا: فایل وارد کردن ویجت یافت نشد.

source: Error: Widget import file does not have any content in it.
fa_ir: خطا: فایل درون ریزی ابزارک هیچ محتوایی در آن ندارد.

source: Error: Widget import data could not be read. Please try a different file.
fa_ir: خطا: داده واردات ویجت را نمی توان خواند. لطفا یک فایل دیگر را امتحان کنید.

source: Sidebar does not exist in theme (moving widget to Inactive)
fa_ir: نوار کناری در موضوع وجود ندارد (حرکت ویجت به غیر فعال)

source: Site does not support widget
fa_ir: سایت ویجت را پشتیبانی نمی کند

source: Widget already exists
fa_ir: ویجت در حال حاضر موجود است

source: Imported
fa_ir: وارد شده

source: Imported to Inactive
fa_ir: وارد شده به غیر فعال

source: No Title
fa_ir: بدون عنوان

source: No results for widget import!
fa_ir: هیچ نتیجه ای برای وارد کردن ویجت وجود ندارد!

source: The XMLReader class is missing! Please install the XMLReader PHP extension on your server
fa_ir: کلاس XMLReader گم شده است! لطفا پسوند XMLReader PHP را روی سرور خود نصب کنید

source: Could not open the XML file for parsing!
fa_ir: فایل برای تجزیه و تحلیل باز نشد!

source: Content import start error:
fa_ir: خطای شروع ایمپورت محتوا:

source: This WXR file (version %s) is newer than the importer (version %s) and may not be supported. Please consider updating.
fa_ir: این پرونده WXR (نسخه%s) جدیدتر از وارد کننده (نسخه%s) جدید است و ممکن است پشتیبانی نشود. لطفاً به روزرسانی را در نظر بگیرید.

source: New AJAX call!
fa_ir: تماس AJAX جدید!

source: Could not open the file for parsing
fa_ir: فایل را برای تجزیه و تحلیل باز نشد

source: The file does not exist, please try again.
fa_ir: فایل وجود ندارد . دوباره سعی کنید.

source: Invalid author mapping
fa_ir: نقشه برداری نامعتبر

source: Cannot import auto-draft posts
fa_ir: نمیتوانم پستهای پیش نویس خودکار را وارد کنم

source: Failed to import "%s": Invalid post type %s
fa_ir: وارد کردن "%s" موفق نشد: نوع پست%s نامعتبر است

source: %s "%s" already exists.
fa_ir: %s "%s" درحال حاضر وجود دارد.

source: Skipping attachment "%s", fetching attachments disabled
fa_ir: پرش پیوست "%s" را، دلربا فایل پیوست غیر فعال

source: Failed to import "%s" (%s)
fa_ir: درون ریزی "%s" (%s) انجام نشد

source: Imported "%s" (%s)
fa_ir: وارد شده "%s" (%s)

source: Post %d remapped to %d
fa_ir: پست %d دوباره %d شد

source: Failed to import term: %s - %s
fa_ir: وارد کردن اصطلاح انجام نشد: %s - %s

source: Invalid file type
fa_ir: نوع فایل نامعتبر است

source: Failed to import user "%s"
fa_ir: ناموفق در درون ریزی کاربر "%s"

source: Imported user "%s"
fa_ir: کاربر وارد شده "%s"

source: User %d remapped to %d
fa_ir: کاربر %d دوباره %d شد

source: Failed to import %s %s
fa_ir: خطا در وارد کردن%s %s

source: Term %d remapped to %d
fa_ir: مدت %d بازمی گردد به %d

source: Failed to add metakey: %s, metavalue: %s to term_id: %d
fa_ir: ناموفق در افزودن متا کی: %s، متا ولو: %s به آی دی ترم : %d

source: Meta for term_id %d : %s => %s ; successfully added!
fa_ir: متا برای term_id %d : %s => %s ; با موفقیت اضافه شد!

source: Remote server returned %1$d %2$s for %3$s
fa_ir: سرور از دوره بازگشت داده شد %1$d %2$s برای %3$s

source: Zero size file downloaded
fa_ir: هیچ فایلی دانلود نشد

source: Remote file is too large, limit is %s
fa_ir: فایل از راه دور بیش از حد بزرگ است، حداکثر%s

source: Running post-processing for post %d
fa_ir: پردازش پس از پردازش برای پست%d

source: Could not find the post parent for "%s" (post #%d)
fa_ir: نمیتواند والد نوشته را برای %s" (نوشته #%d) بیابد

source: Post %d was imported with parent %d, but could not be found
fa_ir: نوشته %d با والد %d درون‌ریزی شد، اما یافت نشد

source: Could not find the author for "%s" (post #%d)
fa_ir: می تواند نویسنده برای پیدا "%s" (پست #%d)

source: Post %d was imported with author "%s", but could not be found
fa_ir: پست%d با نویسنده "%s",وارد شد، اما نمیتوان یافت

source: Post %d was marked for post-processing, but none was required.
fa_ir: نوشته %d برای پردازش مشخص شد اما هیچک از آن ها مورد نیاز نبود.

source: Could not update "%s" (post #%d) with mapped data
fa_ir: نمیتوان به روز رسانی کرد "%s" (post #%d) همراه با دیتا مپ

source: Could not find the menu object for "%s" (post #%d)
fa_ir: می تواند شی منو برای پیدا "%s" (پست #%d)

source: Post %d was imported with object "%d" of type "%s", but could not be found
fa_ir: پست %d با شی "%d" of type "%s" وارد شد، اما نمی توان یافت

source: Could not find the comment parent for comment #%d
fa_ir: والد نظر برای نظر #%d یافت نشد

source: Comment %d was imported with parent %d, but could not be found
fa_ir: Comment%d با parent%d وارد شد، اما نمیتوان یافت

source: Could not find the author for comment #%d
fa_ir: نویسنده برای نظر یافت نشد#%d

source: Comment %d was imported with author %d, but could not be found
fa_ir: نظر%d با نویسنده%d وارد شد، اما نمیتوان یافت

source: Could not update comment #%d with mapped data
fa_ir: میتواند دستور #%d با داده های نقشه برداری به روز رسانی کنید

source: No taxonomy provided in terms-to-be-remapped array for term #%d
fa_ir: هیچ طبقه بندی در اصطلاح #%d در آرایه terms-to-be-remapped ارائه نشده است

source: No parent_slug identified in remapping-array for term: %d
fa_ir: بدون parent_slug شناخته شده در remapping-array برای اصطلاح: %d

source: The term(%d)"s parent_slug (%s) is not found in the remapping-array.
fa_ir: اصطلاح (%d)" parent_slug (%s) درremapping-array یافت نشد.

source: No data returned by get_term_by for term_id #%d
fa_ir: هیچ داده ای توسط get_term_by برای term_id #%d بازگردانده نشده است

source: Could not update "%s" (term #%d) with mapped data
fa_ir: با داده های نقشه برداری "%s" ( اصطلاح #%d) به روز نشد

source: Term %d was successfully updated with parent %d
fa_ir: اصطلاح %d با موفقیت با والد %d به روز شد

source: Starting remapping of featured images
fa_ir: شروع مجدد تصاویر برجسته

source: Remapping featured image ID %d to new ID %d for post ID %d
fa_ir: با حذف تصویر شاخص %d به شناسه جدید %d برای شناسه پست %d

source: Username or email
fa_ir: نام کاربری یا ایمیل

source: Remember me
fa_ir: مرا به خاطر بسپار

source: Lost your password?
fa_ir: رمز عبور خود را فراموش کرده اید؟

source: No products in the cart.
fa_ir: محصولی در سبد خرید نیست.

source: %s quantity
fa_ir: تعداد %s

# Product quantity input tooltip
source: Qty
fa_ir: تعداد

source: Buy
fa_ir: خرید

source: SKU:
fa_ir: کد محصول:

source: N/A
fa_ir: نامشخص

source: Category:
fa_ir: دسته بندی:

source: Tag:
fa_ir: برچسب‌ها:

source: Awaiting product image
fa_ir: در انتظار تصویر محصول

source: Related products
fa_ir: محصولات مرتبط

source: MihanWP
fa_ir: میهن وردپرس
