Repository: mojimohammadi/Yaraghkabin.dev
Catalog: languages/*.po
Languages: fa_ir

source: Register text
fa_ir: متن ثبت نام

source: Restister link
fa_ir: لینک ثبت نام

source: Register text direction
fa_ir: جهت متن ثبت نام

source: Popup Button
fa_ir: دکمه پاپ آپ

source: Popup search
fa_ir: جستجو پاپ آپ

source: Open Button
fa_ir: دکمه بازکردن

source: Open Button Radius
fa_ir: گردی دکمه بازکردن

source: Open Button Padding
fa_ir: فاصله داخلی دکمه بازکردن

source: Icon Width
fa_ir: عرض آیکون

source: Type and Hit Enter...
fa_ir: تایپ کنید و اینتر را بزنید ...

source: Service Price Box
fa_ir: لیست قیمت

source: Special Mode
fa_ir: حالت ویژه

source: Icon Settings
fa_ir: تنظیمات آیکون

source: Service Icon
fa_ir: آیکون سرویس

source: Choose from font library
fa_ir: انتخاب از کتابخانه ی فونت

source: Icon Background
fa_ir: پس زمینه ی آیکون

source: Service Title
fa_ir: عنوان سرویس

source: Sub Title
fa_ir: زیر عنوان

source: Service Sub Title
fa_ir: زیر تیتر سرویس

source: Button Settings
fa_ir: تنظیمات دکمه

source: Button text color
fa_ir: رنگ متن دکمه

source: Button Background on hover
fa_ir: پس زمینه ی دکمه در حالت هاور

source: Button text color on hover
fa_ir: رنگ متن دکمه در حالت هاور

source: Item Title
fa_ir: عنوان آیتم

source: Know More
fa_ir: بیشتر بدانید

source: Services Box
fa_ir: جعبه خدمات

source: Choose from font library or upload your own icon
fa_ir: انتخاب از کتابخانه ی فونت یا آپلود آیکون دلخواه

source: Service Description
fa_ir: توضیحات سرویس

source: Service Link
fa_ir: لینک سرویس

source: Icon Background Color
fa_ir: رنگ پس زمینه آیکون

source: Other
fa_ir: سایر

source: Icon border
fa_ir: خط دور آیکون

source: Box border settings
fa_ir: تنظیمات خط دور جعبه

source: No Icon Padding
fa_ir: آیکون: بدون فاصله داخلی

source: Boxshadow
fa_ir: سایه

source: Box Scale
fa_ir: بزرگنمایی جعبه

source: Services Box 2
fa_ir: جعبه خدمات ۲

source: Service description here
fa_ir: توضیحات سرویس اینجاست

source: Overlay box background color
fa_ir: رنگ پس زمینه روپوش جعبه

source: Box bottom border color
fa_ir: رنگ خط پایینی جعبه

source: First Box
fa_ir: باکس اول

source: Box 1 description here
fa_ir: توضیحات باکس شماره یک اینجاست

source: Second Box
fa_ir: باکس دوم

source: Box 2 description here
fa_ir: توضیحات باکس شماره دو اینجاست

source: Third Box
fa_ir: باکس سوم

source: Box 3 description here
fa_ir: توضیحات باکس شماره سه اینجاست

source: Services Box 3
fa_ir: جعبه خدمات ۳

source: Products Carousel
fa_ir: اسلایدر محصولات

source: Of of stock color
fa_ir: رنگ عدم موجودی محصول

source: Of of stock background color
fa_ir: رنگ پس زمینه عدم موجودی محصول

source: Products Carousel 2
fa_ir: اسلایدر محصولات 2

source: Title text
fa_ir: متن عنوان

source: Fruits
fa_ir: میوه‌جات

source: All products
fa_ir: همه محصولات

source: Show Subtitle
fa_ir: نمایش زیرعنوان

source: Subtitle text
fa_ir: متن زیرتیتر

source: Price for 1 kg
fa_ir: قیمت برای 1 کیلوگرم

source: Choose Quantity
fa_ir: انتخاب تعداد

source: Order
fa_ir: سفارش

source: Shop Carousel 3
fa_ir: اسلایدر محصولات 3

source: Special Title
fa_ir: عنوان ویژه

source: Exciting offers
fa_ir: تخفیف های شگفت انگیز

source: Special Title Color
fa_ir: رنگ عنوان ویژه

source: Title Background
fa_ir: پس زمینه عنوان

source: Box Background
fa_ir: پس زمینه جعبه

source: %s Discount
fa_ir: %s تخفیف

source: Products Carousel 4
fa_ir: اسلایدر محصولات 4

source: Show Button 1
fa_ir: نمایش دکمه 1

source: Show Button 2
fa_ir: نمایش دکمه 2

source: Slider
fa_ir: اسلايدر

source: Items Spacing
fa_ir: فاصله آیتم ها

source: Shop Carousel5
fa_ir: اسلایدر محصولات 5

source: Shop Carousel 5
fa_ir: اسلایدر محصولات 5

source: Type
fa_ir: نوع

source: Best selling products
fa_ir: پرفروش ترین محصولات

source: Show Arrows
fa_ir: نمایش فلش ها

source: Show Numbers
fa_ir: نمایش اعداد

source: Number
fa_ir: عدد

source: Sorry, no products found.
fa_ir: با عرض پوزش، هیچ محصولی برای نمایش یافت نشد.

source: Products Category List
fa_ir: لیست محصولات دسته بندی

source: Display Type
fa_ir: نوع نمایش

source: Image Direction
fa_ir: جهت تصویر

source: Out of Stock typography
fa_ir: تایپوگرافی متن ناموجود بودن

source: Description Box
fa_ir: جعبه توضیحات

source: Products Category 1
fa_ir: دسته‌بندی محصولات 1

source: Shop Category 2
fa_ir: باکس دسته‌بندی ۲

source: Element Style
fa_ir: استایل المان

source: Product column
fa_ir: ستون محصول

source: Main color
fa_ir: رنگ اصلی

source: Product title typography
fa_ir: تایپوگرافی عنوان محصول

source: Product description typography
fa_ir: تایپوگرافی توضیحات محصول

source: Shop Category 3
fa_ir: دسته بندی محصولات 3

source: Amazing Supermarket
fa_ir: شگفت انگیز سوپرمارکتی

source: Show Tag
fa_ir: نمایش برچسب

source: Tag Text
fa_ir: متن برچسب

source: Up to 33 percent discount
fa_ir: تا 33% تخفیف

source: More than 100 products
fa_ir: بیش از 100 محصول

source: Tag
fa_ir: برچسب

source: Shop Category 4
fa_ir: دسته بندی محصولات 4

source: Show Cover
fa_ir: نمایش کاور

source: Inner Border
fa_ir: کادر داخلی

source: Border Width
fa_ir: عرض کادر

source: Shop Category 5
fa_ir: دسته بندی محصولات 5

source: SubTitle
fa_ir: زیر عنوان

source: Item SubTitle
fa_ir: زیرعنوان آیتم

source: 5 Column
fa_ir: 5 ستونه

source: Show SubTitle
fa_ir: نمایش زیرعنوان

source: View
fa_ir: مشاهده

source: SubTitle Color
fa_ir: رنگ زیرعنوان

source: SubTitle Typography
fa_ir: تایپوگرافی زیر عنوان

source: Shop Category 6
fa_ir: باکس دسته‌بندی 6

source: Special services for Ahura Plus members
fa_ir: خدمات ویژه برای اعضای اهورا پلاس

source: Products Box
fa_ir: جعبه محصولات

source: Free Immediate Shipping
fa_ir: ارسال فوری رایگان

source: Details Box
fa_ir: جزئیات جعبه

source: No products found, select a category.
fa_ir: محصولی یافت نشد، یک دسته را انتخاب کنید.

source: Shop CountDown
fa_ir: شمارش معکوس

source: Sound Player
fa_ir: پخش کننده صدا

source: Homayoun Shajarian
fa_ir: همایون شجریان

source: Abr Mibarad
fa_ir: ابر می‌بارد

source: Audio
fa_ir: صوت

source: Playlist
fa_ir: پلی لیست

source: Download
fa_ir: دانلود

source: Sound Volume
fa_ir: حجم صدا

source: Sound Speed
fa_ir: سرعت صدا

source: Share
fa_ir: اشتراک گذاری

source: Save sound time
fa_ir: ذخیره زمان

source: If this option is enabled, the last sound playback time will be saved in the user`s browser, and if the user leaves the website and returns again, the sound will be played from the same time it was stopped.
fa_ir: در صورت فعال بودن این گزینه، آخرین زمان پخش فایل صوتی در مرورگر کاربر ذخیره می شود و در صورت خروج کاربر از وب سایت و بازگشت مجدد، صوت از همان زمانی که متوقف شده پخش می شود.

source: Player
fa_ir: پلیر

source: Buttons Color
fa_ir: رنگ دکمه ها

source: Please select a valid audio file.
fa_ir: لطفا یک فایل صوتی معتبر انتخاب کنید.

source: Special title
fa_ir: عنوان ویژه

source: special
fa_ir: حالت ویژه

source: Special text
fa_ir: متن ویژه

source: Regular text
fa_ir: متن معمولی

source: Text Html Tag
fa_ir: تگ Html متن

source: SVG Style
fa_ir: استایل SVG

source: Style 3
fa_ir: استایل ۳

source: Style 4
fa_ir: استایل ۴

source: Style 5
fa_ir: استایل ۵

source: Custom Path
fa_ir: مقدار سفارشی

source: SVG custom path
fa_ir: مقدار SVG سفارشی

source: SVG Color
fa_ir: رنگ SVG

source: SVG Width
fa_ir: عرض SVG

source: Special text style
fa_ir: استایل متن ویژه

source: Special text color
fa_ir: رنگ متن ویژه

source: Special text shadow
fa_ir: سایه‌ی متن ویژه

source: Regular text style
fa_ir: استایل متن معمولی

source: Regular text color
fa_ir: رنگ متن معمولی

source: Story
fa_ir: استوری

source: Choose Cover
fa_ir: انتخاب کاور

source: Story Title
fa_ir: عنوان استوری

source: Seen mode Color
fa_ir: رنگ مشاهده شده

source: Unseen mode Color
fa_ir: رنگ مشاهده نشده

source: Title seen mode Color
fa_ir: رنگ عنوان مشاهده شده

source: Title unseen mode Color
fa_ir: رنگ عنوان مشاهده نشده

source: Suggestion Posts
fa_ir: پست پیشنهادی

source: Open in new window
fa_ir: بازکردن در برگه جدید

source: SKILLS
fa_ir: مهارت ها

source: Bio
fa_ir: بیوگرافی

source: BIO
fa_ir: بیوگرافی

source: Bio Characters
fa_ir: کاراکترهای بیوگرافی

source: Background Image
fa_ir: تصویر زمینه

source: Avatar
fa_ir: آواتار

source: Divider Color
fa_ir: رنگ جداکننده

source: Sub Tabs
fa_ir: زبانه ها

source: First Background Color
fa_ir: رنگ پس زمینه اول

source: Second Background Color
fa_ir: رنگ پس زمینه دوم

source: Options Color
fa_ir: رنگ گزینه ها

source: Options Typography
fa_ir: تایپوگرافی گزینه ها

source: Bio Color
fa_ir: رنگ بیوگرافی

source: Bio Typography
fa_ir: تایپوگرافی بیوگرافی

source: Templates Carousel
fa_ir: اسلایدر قالب ها

source: You can create templates from elementor saved templates or ahura builder page.
fa_ir: قالب ها را میتوانید از صفحه قالب های ذخیره شده المنتور یا سازنده اهورا ایجاد و در این المان استفاده کنید.

source: Template
fa_ir: قالب

source: Testimonial Box 1
fa_ir: نظرات مشتریان ۱

source: User Data Alignment
fa_ir: چینش اطلاعات کاربر

source: Sorry, no testimonial were found for display.
fa_ir: با عرض پوزش، هیچ نظری برای نمایش یافت نشد.

source: Testimonial Box 2
fa_ir: نظرات مشتریان ۲

source: Cover overlay background color
fa_ir: رنگ پس زمینه روپوش کاور

source: Testimonial Box 3
fa_ir: نظرات مشتریان ۳

source: Margin from top
fa_ir: فاصله از بالا

source: Margin from side
fa_ir: فاصله از کنار

source: User Name Background Color
fa_ir: رنگ پس زمینه‌ی باکس نام کاربر

source: User Name Color
fa_ir: رنگ متن نام کاربر

source: Margin Top
fa_ir: فاصله از بالا

source: Testimonial Box 4
fa_ir: نظرات مشتریان ۴

source: Testimonial Box 5
fa_ir: نظرات مشتریان 5

source: Show Rate
fa_ir: نمایش رتبه

source: Rate
fa_ir: رتبه

source: Avatar Size
fa_ir: اندازه تصویر

source: Avatar Border Radius
fa_ir: گردی تصویر

source: Avatar Shadow
fa_ir: سایه تصویر

source: Title Box Padding
fa_ir: فاصله‌ی داخلی

source: Stars color
fa_ir: رنگ ستاره ها

source: Untracked Stars color
fa_ir: رنگ ستاره های غیرفعال

source: SubTitle color
fa_ir: رنگ زیر عنوان

source: Content Margin
fa_ir: فاصله محتوا

source: Testimonial 6
fa_ir: نظرات مشتریان 6

source: Testimonial Box 6
fa_ir: نظرات مشتریان 6

source: Testimonial Carousel
fa_ir: کاروسل نظرات

source: Progress
fa_ir: پیشرفت

source: Testimonial Carousel 2
fa_ir: کاروسل نظرات 2

source: Testimonial Carousel 3
fa_ir: کاروسل نظرات 3

source: Testimonial Carousel 4
fa_ir: کاروسل نظرات 4

source: Testimonial Carousel 5
fa_ir: کاروسل نظرات 5

source: Testimonial Carousel 6
fa_ir: کاروسل نظرات 6

source: Show Number
fa_ir: نمایش عدد

source: Timeline
fa_ir: تایم لاین

source: Timeline List
fa_ir: لیست

source: Intelligence Organization
fa_ir: سازمان اطلاعاتی

source: Basic Economics
fa_ir: اقتصاد پایه

source: World Tourism
fa_ir: گردشگری جهانی

source: Marker Color
fa_ir: رنگ نشانگر

source: Timeline 2
fa_ir: تایم لاین 2

source: First step
fa_ir: مرحله اول

source: Second step
fa_ir: مرحله ثانویه

source: Final step
fa_ir: مرحله پایانی

source: Border Style
fa_ir: استایل کادر

source: Solid
fa_ir: ساده

source: Dashed
fa_ir: خط

source: Dotted
fa_ir: نقطه

source: Double
fa_ir: دوتایی

source: Border line width
fa_ir: عرض کادر

source: Icon style
fa_ir: استایل آیکون

source: Box width
fa_ir: عرض جعبه

source: Outer box
fa_ir: جعبه خارجی

source: Content box
fa_ir: جعبه محتوا

source: TypeWriter
fa_ir: تایپ رایتر

source: Text Fixed
fa_ir: متن ثابت

source: Text one
fa_ir: متن شماره یک

source: Text List
fa_ir: متن لیست

source: ّFixed text color
fa_ir: رنگ متن ثابت

source: Fixed text Typography
fa_ir: تایپوگرافی متن ثابت

source: Fluid Text Color
fa_ir: رنگ متن

source: ّFluid Text Typography
fa_ir: تایپوگرافی متن روان

source: Video Carousel 1
fa_ir: کاروسل ویدیو 1

source: Homemade pasta cooking tutorial in 15 minutes
fa_ir: آموزش پخت و پز پاستا خونگی در 15 دقیقه

source: Category: recipe
fa_ir: دسته بندی: دستور غذا

source: SubTitle Icon
fa_ir: آیکون زیر عنوان

source: Use Video
fa_ir: استفاده از ویدیو

source: Video in Modal
fa_ir: نمایش در مودال

source: Video List
fa_ir: لیست ویدیو

source: Types of vegetarian food
fa_ir: انواع غذای گیاهی

source: Delicious Chinese chicken
fa_ir: مرغ چینی خوشمزه

source: Descriptions
fa_ir: توضیحات

source: Video Carousel 2
fa_ir: کاروسل ویدیو ۲

source: Slides Count
fa_ir: تعداد اسلایدها

source: Restart
fa_ir: شروع مجدد

source: Rewind %s seconds
fa_ir: (%s ثانیه) بازگشت به عقب

source: Play
fa_ir: شروع

source: Pause
fa_ir: توقف

source: Forward %s seconds
fa_ir: (%s ثانیه) رفتن به جلو

source: %s of %s
fa_ir: %s از %s

source: Played
fa_ir: در حال پخش

source: Current time
fa_ir: زمان فعلی

source: Duration
fa_ir: مدت زمان

source: Volume
fa_ir: مقدار

source: Mute
fa_ir: بی صدا

source: Unmute
fa_ir: صدا

source: Enable captions
fa_ir: فعالسازی زیرنویس ها

source: Disable captions
fa_ir: غیرفعال‌سازی زیرنویس ها

source: Enter fullscreen
fa_ir: ورود به تمام صفحه

source: Exit fullscreen
fa_ir: خروج از تمام صفحه

source: Player for %s
fa_ir: پلیر برای %s

source: Captions
fa_ir: زیرنویس ها

source: PIP
fa_ir: تصویر در تصویر

source: Go back to previous menu
fa_ir: بازگشت به منوی قبلی

source: Speed
fa_ir: سرعت

source: Quality
fa_ir: کیفیت

source: Disabled
fa_ir: غیرفعال شده

source: Enabled
fa_ir: فعال شده

source: Video Player
fa_ir: ویدیو پلیر

source: Direct Link
fa_ir: لینک مستقیم

source: Vimeo
fa_ir: ویمئو

source: Video
fa_ir: ویدیو

source: Video Qualities
fa_ir: کیفیت های ویدیو

source: Use Caption
fa_ir: استفاده زیرنویس

source: English
fa_ir: انگلیسی

source: Caption Code
fa_ir: کد زیرنویس

source: Caption File
fa_ir: فایل زیرنویس

source: Support .vtt format.
fa_ir: پشتیبانی از فرمت .vtt

source: Video ID
fa_ir: آی دی ویدیو

source: Controls
fa_ir: کنترل ها

source: Play Large Button
fa_ir: دکمه پخش بزرگ

source: Fullscreen
fa_ir: تمام صفحه

source: Video Post Grid
fa_ir: لیست ویدیو

source: View Videos
fa_ir: مشاهده ویدیوها

source: View Images
fa_ir: مشاهده تصاویر

source: Customer Name: %s
fa_ir: مشتری: %s

source: Year of the Project: %s
fa_ir: سال انجام پروژه: %s

source: View Project
fa_ir: مشاهده پروژه

source: Additional details of the portfolio
fa_ir: توضیحات تکمیلی نمونه کار

source: Our other portfolio
fa_ir: نمونه کارهای دیگر ما

source: View Portfolio
fa_ir: مشاهده نمونه کار

source: Upload Image
fa_ir: بارگذاری تصویر

source: Videos
fa_ir: ویدیوها

source: Upload Video
fa_ir: بارگذاری ویدیو

source: Customer Name
fa_ir: نام مشتری

source: Year of the Project
fa_ir: سال انجام پروژه

source: Job/Post
fa_ir: شغل/سمت

source: Video Url
fa_ir: لینک ویدیو

source: Ahura child theme
fa_ir: چایلدتم اهورا

source: You can automaically generate child theme for ahura
fa_ir: میتوانید به صورت خودکار برای اهورا چایلدتم بسازید

source: Create child theme
fa_ir: ساخت چایلدتم

source: You can't create new child theme when child theme is already active.
fa_ir: وقتی که چایلدتم فعال باشد نمیتوانید چایلدتم بسازید.

source: Search...
fa_ir: جستجو...

source: Preview
fa_ir: پیش نمایش

source: Import Demo
fa_ir: نصب دمو

source: Please active ahura theme license.
fa_ir: لطفا نسبت به فعال سازی لایسنس قالب اهورا اقدام کنید.

source: %d people have liked it
fa_ir: %d نفر پسندیده

source: Sorry, no portfolio was found to display.
fa_ir: با عرض پوزش، هیچ نمونه کاری برای نمایش یافت نشد.

source: Reset Password
fa_ir: بازیابی رمزعبور

source: Username
fa_ir: نام کاربری

source: Password
fa_ir: رمز عبور

source: Security Code
fa_ir: کد امنیتی

source: Welcome!
fa_ir: خوش آمدید!

source: %d Product
fa_ir: %d محصول

source: View Cart
fa_ir: مشاهده سبد خرید

source: Special Sale
fa_ir: فروش ویژه

source: Remove this item
fa_ir: حذف آیتم

source: Cart is empty
fa_ir: سبد خرید خالی است

source: Your cart is empty.
fa_ir: سبد خرید شما خالی است.

source: Payable amount
fa_ir: مبلغ قابل پرداخت

source: Place an order
fa_ir: ثبت سفارش

source: Share ...
fa_ir: اشتراک گذاری...

source: Related Articles
fa_ir: مطالب مشابه

source: Sorry, related posts could not be found.
fa_ir: با عرض پوزش، نوشته مرتبط برای نمایش یافت نشد.

source: Install Required Plugins
fa_ir: نصب پلاگین های مورد نیاز

source: Install Plugins
fa_ir: نصب افزونه ها

source: Installing Plugin: %s
fa_ir: نصب پلاگین: %s

source: Updating Plugin: %s
fa_ir: به روز رسانی پلاگین: %s

source: Something went wrong with the plugin API.
fa_ir: در API افزونه اشتباه رخ داد.

source: This theme requires the following plugin: %1$s.
fa_ir: این قالب به افزونه ی زیر نیاز دارد: %1$s.

source: This theme recommends the following plugin: %1$s.
fa_ir: این تم پلاگین زیر را توصیه می کند: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
fa_ir: پلاگین‌های زیر باید به آخرین نسخه به‌روزرسانی شوند تا حداکثر سازگاری با این موضوع را تضمین کنند: %1$s.

source: There is an update available for: %1$s.
fa_ir: یک به روز رسانی در دسترس است: %1$s.

source: The following required plugin is currently inactive: %1$s.
fa_ir: پلاگین مورد نیاز زیر در حال حاضر غیر فعال است: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
fa_ir: پلاگین توصیه شده زیر در حال حاضر غیر فعال است: %1$s.

source: Begin installing plugin
fa_ir: الآن نصب کن

source: Begin updating plugin
fa_ir: شروع به افزودن افزونه

source: Begin activating plugin
fa_ir: شروع به فعال کردن افزونه

source: Return to Required Plugins Installer
fa_ir: بازگشت برای نصب پلاگین مورد نیاز

source: Return to the Dashboard
fa_ir: بازگشت به داشبورد

source: Plugin activated successfully.
fa_ir: افزونه با موفقیت فعال شد.

source: The following plugin was activated successfully:
fa_ir: افزونه های زیر با موفقیت فعال شدند:

source: No action taken. Plugin %1$s was already active.
fa_ir: هیچ اطلاعیه نرسیده است.پلاگین %1$s اکنون فعال شده است.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
fa_ir: افزونه فعال نیست. یک نسخه بالاتر از %1$s از این افزونه موجود می باشد و نیاز است. لطفا اقدام به روز رسانی افزونه کنید.

source: All plugins installed and activated successfully. %1$s
fa_ir: تمام پلاگینها با موفقیت نصب و فعال شدند. %1$s

source: Dismiss this notice
fa_ir: این اطلاعیه را رد کنید

source: There are one or more required or recommended plugins to install, update or activate.
fa_ir: یک یا چند پلاگین مورد نظر یا توصیه برای نصب، به روز رسانی یا فعال بودن وجود دارد.

source: Please contact the administrator of this site for help.
fa_ir: لطفا برای کمک به سرپرست این سایت تماس بگیرید.

source: This plugin needs to be updated to be compatible with your theme.
fa_ir: این افزونه باید به روز شود تا با موضوع شما سازگار باشد.

source: Update Required
fa_ir: مورد نیاز

source: Set the parent_slug config variable instead.
fa_ir: تنظیم متغیر پیکربندی parent_slug به جای.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
fa_ir: بسته پلاگین از راه دور حاوی پوشه ای با اسلای مورد نظر نیست و تغییر نام کار نمی کند.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
fa_ir: لطفا با ارائه دهنده پلاگین تماس بگیرید و از آنها بخواهید پلاگین خود را با توجه به دستورالعمل وردپرس بسته بندی کنند.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
fa_ir: بسته پلاگین از راه دور شامل بیش از یک فایل است، اما فایل ها در یک پوشه بسته بندی نمی شوند.

# plugin A *and* plugin B
source: and
fa_ir: و

source: Required
fa_ir: مورد نیاز

source: Recommended
fa_ir: توصیه شده

source: WordPress Repository
fa_ir: مخزن وردپرس

source: External Source
fa_ir: منبع خارجی

source: Pre-Packaged
fa_ir: پیش بسته بندی شده

source: Not Installed
fa_ir: نصب نشده

source: Installed But Not Activated
fa_ir: نصب شده اما فعال نشده است

source: Required Update not Available
fa_ir: به روز رسانی مورد نیاز در دسترس نیست

source: Requires Update
fa_ir: نیاز به به روز رسانی

source: Update recommended
fa_ir: به روز رسانی توصیه می شود

# plugins
source: All <span class="count">(%s)</span>
fa_ir: همه <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
fa_ir: برای نصب <span class="count">(%s)</span>

source: Update Available <span class="count">(%s)</span>
fa_ir: به روزرسانی موجود <span class="count">(%s)</span>

source: To Activate <span class="count">(%s)</span>
fa_ir: برای فعال سازی <span class="count">(%s)</span>

# as in: "version nr unknown"
source: unknown
fa_ir: ناشناخته!

source: Installed version:
fa_ir: نسخه نصب شده:

source: Minimum required version:
fa_ir: حداقل نسخه مورد نیاز:

source: Available version:
fa_ir: نسخه موجود:

source: No plugins to install, update or activate.
fa_ir: پلاگینی برای نصب، به‌روزرسانی یا فعالسازی وجود ندارد.

source: Plugin
fa_ir: افزونه

source: Version
fa_ir: نسخه

source: Status
fa_ir: وضعیت

source: Install %2$s
fa_ir: نصب %2$s

source: Update %2$s
fa_ir: بروزرسانی %2$s

source: Activate %2$s
fa_ir: فعالسازی %2$s

source: Upgrade message from the plugin author:
fa_ir: پیام را از نویسنده افزونه ارتقا دهید:

source: Install
fa_ir: نصب کنید

source: Update
fa_ir: بروزرسانی

source: Activate
fa_ir: فعال‌سازی

source: No plugins were selected to be installed. No action taken.
fa_ir: هیچ پلاگینی برای نصب انتخاب نشد. اقدامی انجام نشد.

source: No plugins were selected to be updated. No action taken.
fa_ir: هیچ افزونه ای برای بروزرسانی انتخاب نشده است. اقدامی انجام نشده است.

source: No plugins are available to be installed at this time.
fa_ir: در حال حاضر هیچ افزونه ای برای نصب وجود ندارد.

source: No plugins are available to be updated at this time.
fa_ir: هیچ پلاگین در حال حاضر در دسترس نیست.

source: No plugins were selected to be activated. No action taken.
fa_ir: هیچ افزونه ای برای فعال شدن انتخاب نشده است. اقدامی انجام نشده است.

source: No plugins are available to be activated at this time.
fa_ir: هیچ پلاگین در این زمان فعال نیست.

source: The following plugins was activated successfully:
fa_ir: پلاگین های زیر با موفقیت فعال شدند:

source: Plugin activation failed.
fa_ir: فعال سازی پلاگین خراب شد.

source: Updating Plugin %1$s (%2$d/%3$d)
fa_ir: به روز رسانی پلاگین %1$s (%2$d/%3$d)

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fa_ir: هنگام نصب نصب خطایی رخ داد %1$s: <strong>%2$s</strong>.

source: The installation of %1$s failed.
fa_ir: نصب %1$s شکست خورده است.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: روند نصب و فعال سازی شروع شده است. این فرآیند ممکن است در برخی از میزبانها طول بکشد، بنابراین لطفا صبور باشید.

source: %1$s installed and activated successfully.
fa_ir: %1$s با موفقیت نصب و فعال شد.

source: Show Details
fa_ir: نمایش جزئیات

source: Hide Details
fa_ir: مخفی کردن جزئیات

source: All installations and activations have been completed.
fa_ir: کلید لایسنس شما غیر فعال شده است.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fa_ir: نصب و فعال سازی پلاگین %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: روند نصب شروع شده است. این فرآیند ممکن است در برخی از میزبانها طول بکشد، بنابراین لطفا صبور باشید.

source: %1$s installed successfully.
fa_ir: %1$s با موفقیت نصب شد.

source: All installations have been completed.
fa_ir: تمام تاسیسات تکمیل شده اند.

source: Installing Plugin %1$s (%2$d/%3$d)
fa_ir: نصب پلاگین %1$s (%2$d/%3$d)

source: Theme Setup
fa_ir: نصب کننده جادویی

source: %1$s%2$s Themes &lsaquo; Theme Setup: %3$s%4$s
fa_ir: %1$s%2$s تم‌ها &lsaquo;نصب تم: %3$s%4$s

source: Return to the dashboard
fa_ir: برگردیم به پیشخوان وردپرس

source: Disable this wizard
fa_ir: نیازی به نصب خودکار ندارم

source: Skip
fa_ir: نه نصب نکنید

source: Later
fa_ir: بعدا

source: Activate %s
fa_ir: فعالسازی لایسنس %s

source: %s is Activated
fa_ir: %s فعال است

source: Enter your license key to enable remote updates and theme support.
fa_ir: برای شروع نصب دمو لطفا لایسنس قالب را وارد کنید.

source: License key
fa_ir: کلید لایسنس

source: The theme is already registered, so you can go to the next step!
fa_ir: قالب قبلاً ثبت شده است ، بنابراین می توانید به مرحله بعدی بروید!
