Repository: mojimohammadi/Yaraghkabin.dev
Catalog: languages/*.po
Languages: fa_ir

source: Woocommerce single page right sidebar
fa_ir: سایدبار سمت راست صفحه محصول ووکامرس

source: Start Content widget
fa_ir: ابزارک ابتدای محتوا

source: Customizer > Single Post
fa_ir: سفارشی سازی > نوشته تکی

source: Between Content widget
fa_ir: ابزارک بین محتوا

source: To configure this section, go to %s.
fa_ir: برای انجام تنظیمات این بخش از %s اقدام کنید.

source: End Content widget
fa_ir: ابزارک انتهای محتوا

source: LifterLMS Sidebar
fa_ir: سایدبار LifterLMS

source: This sidebar is registered only for compatibility of the template with the LMS plugin, insert the widgets related to the LMS plugin in the main sidebars of the plugin (Course, Lesson, etc.).
fa_ir: این سایدبار فقط برای سازگاری قالب با افزونه LMS ثبت شده است، ویجت های مربوط به افزونه LMS را در سایدبارهای اصلی افزونه (Course, Lesson و غیره) درج کنید.

source: Home
fa_ir: صفحه اصلی

source: Search Results For
fa_ir: نتیجه جستجو برای

source: Previous Page
fa_ir: صفحه قبلی

source: Next Page
fa_ir: صفحه بعدی

source: Prev
fa_ir: قبلی

source: Next
fa_ir: بعدی

source: Your Comment has been sent successfully.
fa_ir: نظر شما با موفقیت ارسال شد.

source: Name (Required)
fa_ir: نام (الزامی)

source: Email (Required)
fa_ir: ایمیل (الزامی)

source: Website
fa_ir: وب‌سایت

source: month
fa_ir: ماه و

source: days
fa_ir: روز و

source: hours
fa_ir: ساعت و

source: minutes
fa_ir: دقیقه

source: Offer until
fa_ir: پایان حراج تا

source: Product updated in:
fa_ir: تاریخ به‌روزرسانی محصول:

source: Not show in editor
fa_ir: در ویرایشگر نمایش داده نمی شود.

source: Login To Account
fa_ir: ورود به حساب کاربری

source: Archive by category
fa_ir: آرشیو دسته بندی

source: Search results for
fa_ir: نتیجه جستجو برای

source: Post tags
fa_ir: برچسب های نوشته

source: Content written by
fa_ir: نوشته شده توسط

source: 404 Error
fa_ir: خطای 404

source: Page
fa_ir: صفحه

source: 404 Settings
fa_ir: تنظیمات صفحه 404

source: Use custom 404 Page
fa_ir: استفاده از صفحه 404 سفارشی

source: Install Elementor plugin to use this option
fa_ir: برای استفاده از این قابلیت باید المنتور را نصب کنید

source: Nothing found
fa_ir: چیزی پیدا نشد!

source: Custom 404 Page
fa_ir: صفحه 404 سفارشی

source: All Pages
fa_ir: همه‌ی صفحه ها

source: Edit Page
fa_ir: ویرایش صفحه

source: Create a new Page
fa_ir: ایجاد یک صفحه جدید

source: Show Text
fa_ir: نمایش متن

source: Show Image
fa_ir: نمایش تصویر

source: Show Go Back Button
fa_ir: نمایش دکمه برگشت

source: Title Here
fa_ir: عنوان اینجاست

source: Go Back Button Text
fa_ir: متن دکمه برگشت

source: Go Back Button Text URL
fa_ir: لینک دکمه برگشت

source: Go Back Button Background Color
fa_ir: رنگ پس زمینه دکمه برگشت

source: Go Back Button Text Color
fa_ir: رنگ متن دکمه برگشت

source: Go Back Button Border Radius
fa_ir: مقدار گردی دکمه برگشت

source: Go Back Button Shadow Color
fa_ir: رنگ سایه دکمه برگشت

source: Blog Settings
fa_ir: تنظیمات وبلاگ

source: Disabled post types
fa_ir: غیرفعال‌سازی نوع نوشته ها

source: Show Time in Archive
fa_ir: نمایش زمان در بایگانی

source: Use Ahura player
fa_ir: استفاده از پلیر اهورا

source: Hide Category Page Post Box Description
fa_ir: مخفی‌سازی توضیحات جعبه محتوا بایگانی

source: Hide Category Title Box
fa_ir: مخفی‌سازی جعبه توضیحات دسته بندی

source: Hide Category Description
fa_ir: مخفی‌سازی توضیحات دسته بندی

source: Show Content Types
fa_ir: نمایش نوع محتوا

source: New posts label status
fa_ir: برچسب نوشته های جدید

source: Last days ago for new post label
fa_ir: تعداد روز گذشته از انتشار نوشته جدید

source: Post title color
fa_ir: رنگ عنوان مقاله

source: Post title font size
fa_ir: سایز متن عنوان مقاله

source: Post title font family
fa_ir: فونت فمیلی عنوان مقاله

source: Post title font weight
fa_ir: وزن فونت عنوان مقاله

source: Post description color
fa_ir: رنگ توضیحات مقاله

source: Post description font size
fa_ir: سایز متن توضیحات مقاله

source: Post description font family
fa_ir: فونت فمیلی توضیحات مقاله

source: Post title font wright
fa_ir: وزن فونت توضیحات مقاله

source: Post author color
fa_ir: رنگ نویسنده مقاله

source: Post author font size
fa_ir: سایز متن نویسنده مقاله

source: Post author font family
fa_ir: فونت فمیلی نویسنده مقاله

source: Post author font wright
fa_ir: وزن فونت نویسنده مقاله

source: Post time color
fa_ir: رنگ زمان انتشار مقاله

source: Post time font size
fa_ir: سایز متن زمان انتشار مقاله

source: Post time font family
fa_ir: فونت فمیلی زمان مقاله

source: Post time font wright
fa_ir: وزن فونت زمان مقاله

source: Archive desktop column
fa_ir: تعداد ستون آرشیو در دستکتاپ

source: Pagination Previous Text
fa_ir: متن دکمه صفحه قبلی

source: Pagination Next Text
fa_ir: متن دکمه صفحه بعدی

source: Posts thumbnail width
fa_ir: عرض تصویر شاخص نوشته ها

source: Posts thumbnail height
fa_ir: ارتفاع تصویر شاخص نوشته ها

source: Backup
fa_ir: پشتیبان گیری

source: Use custom Footer
fa_ir: استفاده از فوتر سفارشی

source: Custom Footer
fa_ir: فوتر سفارشی

source: All Footers
fa_ir: همه فوتر ها

source: Edit footer
fa_ir: ویرایش فوتر

source: Create a new footer
fa_ir: ایجاد یک فوتر جدید

source: Background Color
fa_ir: رنگ پس زمینه

source: Text Color
fa_ir: رنگ متن

source: Footer Background
fa_ir: پس زمینه فوتر

source: Background Size
fa_ir: اندازه ی پس زمینه

source: Auto
fa_ir: خودکار

source: Contain
fa_ir: شامل

source: Cover
fa_ir: کاور

source: Footer Slogan
fa_ir: شعار فوتر

source: Footer Slogan Text
fa_ir: متن شعار فوتر

source: Footer Slogan Link
fa_ir: لینک شعار فوتر

source: Footer Slogan Button Text
fa_ir: متن دکمه شعار فوتر

source: Footer Slogan Button Text Color
fa_ir: رنگ متن دکمه شعار فوتر

source: Footer Slogan Background
fa_ir: پس زمینه شعار فوتر

source: All rights reserved.
fa_ir: تمامی حقوق محفوظ است.

source: Footer Right Copyright
fa_ir: کپی رایت سمت راست فوتر

source: Footer Left Copyright
fa_ir: کپی رایت سمت چپ فوتر

source: Show Footer Symbol
fa_ir: نمایش نماد ها در فوتر

source: Use enamad html code
fa_ir: استفاده از کد html نماد اعتماد

source: Show Footer Symbol 1
fa_ir: نمایش نماد شماره یک در فوتر

source: Show Footer Symbol 2
fa_ir: نمایش نماد شماره دو در فوتر

source: Footer Symbol 1
fa_ir: نماد شماره یک فوتر

source: Footer Symbol 1 Url
fa_ir: آدرس نماد شماره یک فوتر

source: Footer Symbol 2
fa_ir: نماد شماره دو فوتر

source: Footer Symbol 2 Url
fa_ir: آدرس نماد شماره دو فوتر

source: Namad Html Code
fa_ir: کد Html نماد

source: Footer Columns
fa_ir: تعداد ستون های فوتر

source: 1 Column
fa_ir: 1 ستونه

source: 2 Column
fa_ir: 2 ستونه

source: 3 Column
fa_ir: 3 ستونه

source: 4 Column
fa_ir: 4 ستونه

source: Remove Footer Border Top
fa_ir: حذف خط بالای فوتر

source: Change Copyright And Namad Direction
fa_ir: جا به جایی نماد و متن کپی رایت

source: Add Code to Footer
fa_ir: اضافه کردن کد به فوتر

source: Sticky Buttons
fa_ir: دکمه‌ های شناور

source: First Sticky Button
fa_ir: دکمه شناور اول

source: First Button Url
fa_ir: لینک دکمه اول

source: Second Sticky Button
fa_ir: دکمه شناور دوم

source: Second Button Url
fa_ir: لینک دکمه دوم

source: Header
fa_ir: سربرگ

source: Use custom header
fa_ir: استفاده از هدر سفارشی

source: Custom header
fa_ir: هدر سفارشی

source: All headers
fa_ir: همه‌ی هدر‌ها

source: Edit header
fa_ir: ویرایش هدر

source: Create a new header
fa_ir: ایجاد یک هدر جدید

source: Header Style
fa_ir: سبک سربرگ

source: Style 1
fa_ir: استایل ۱

source: Style 2
fa_ir: استایل ۲

source: Box Mode
fa_ir: حالت جعبه

source: Sticking Top
fa_ir: چسبنده به بالا

source: Change Header Dimension
fa_ir: تغییر ابعاد سربرگ

source: Width
fa_ir: عرض

source: Sticky Header
fa_ir: هدر چسبان

source: Sticky header show top scrolling
fa_ir: نمایش هدر ثابت در زمان اسکرول به بالا

source: Notification Bar
fa_ir: نوار اطلاع رسانی

source: Notification Bar Text
fa_ir: متن نوار اطلاع رسانی

source: Notification Bar Button
fa_ir: دکمه نوار اطلاع رسانی

source: Button Text
fa_ir: متن دکمه

source: Notification Bar Button Text
fa_ir: متن دکمه نوار اطلاع رسانی

source: Notification Bar Button Link
fa_ir: لینک دکمه نوار اطلاع رسانی

source: Alert box text color
fa_ir: رنگ متن نوار اطلاع رسانی

source: Alert box background color
fa_ir: رنگ پس زمینه نوار اطلاع رسانی

source: Alert button text color
fa_ir: رنگ متن دکمه نوار اطلاع رسانی

source: Alert button background color
fa_ir: رنگ پس زمینه دکمه نوار اطلاع رسانی

source: Active ajax search
fa_ir: فعال کردن جستجو به صورت ایجکس

source: Ajax search background opacity
fa_ir: شفافیت پس‌زمینه‌ی جستجوی ایجکس

source: Ajax search font color
fa_ir: رنگ فونت جستجوی ایجکس

source: Ajax search font size
fa_ir: سایز فونت جستجوی ایجکس

source: Ajax search result font size
fa_ir: اندازه‌ی فونت جستجوی ایجکس

source: Show header top border
fa_ir: نمایش خط بالای هدر

source: Header top border height
fa_ir: ضخامت خط بالای هدر

source: Right
fa_ir: راست

source: Center
fa_ir: وسط

source: Left
fa_ir: چپ

source: Logo alignment
fa_ir: موقعیت لوگو

source: Menu position
fa_ir: موقعیت منو

source: Top
fa_ir: بالا

source: Middle
fa_ir: وسط

source: Bottom
fa_ir: پایین

source: Menu position in sticky header
fa_ir: موقعیت منو در هدر چسبان

source: Hide
fa_ir: مخفی

source: Menu alignment
fa_ir: موقعیت منو

source: Menu Color
fa_ir: رنگ منو اصلی

source: Menu Hover Color
fa_ir: رنگ حالت هاور منو

source: Open mobile menu from left
fa_ir: بازشدن منوی موبایل از چپ

source: Change mobile menu style
fa_ir: تغییر ظاهر منو موبایل

source: Open mobile submenu with click item title
fa_ir: بازشدن زیرمنوی موبایل با کلیک بر روی عنوان آیتم

source: Header top box
fa_ir: جعبه بالای هدر

source: Bottom top box
fa_ir: جعبه پایینی هدر

source: Menu text color
fa_ir: رنگ متن منو

source: Mobile menu button color
fa_ir: رنگ دکمه منوی موبایل

source: Action buttons alignment
fa_ir: موقعیت دکمه‌های هدر

source: Show mega menu
fa_ir: نمایش مگامنوی دسته‌بندی

source: Mega Menu More Items Button
fa_ir: دکمه آیتم های بیشتر مگامنو

source: Active Items Count
fa_ir: تعداد آیتم های فعال

source: Use Dynamic Alignment
fa_ir: جایگاه خودکار

source: Mega menu alignment
fa_ir: جایگاه مگامنو

source: Mega Menu Title Background Color
fa_ir: رنگ پس زمینه مگامنو

source: Mega Menu Title Color
fa_ir: رنگ عنوان مگامنو

source: Category menu background color
fa_ir: پس زمینه مگامنو

source: Category menu text color
fa_ir: رنگ متن مگامنو

source: Category menu item border color
fa_ir: رنگ دور آیتم مگامنو

source: Open Menu is Front Page
fa_ir: باز کردن منو دسته بندی محصولات در صفحه اصلی

source: Mega menu title
fa_ir: عنوان مگامنو

source: Show Button
fa_ir: نمایش دکمه

source: Button Url
fa_ir: لینک دکمه

source: Button Text Color
fa_ir: رنگ متن دکمه

source: Button Background
fa_ir: پس زمینه دکمه

source: Transparent Header
fa_ir: شفاف کردن هدر

source: Header content color
fa_ir: رنگ محتوای هدر

source: Logo in transparent mode
fa_ir: لوگو در حالت هدر شفاف

source: Recommended size: 304 X 98px
fa_ir: اندازه توصیه شده: ۳۰۴ در ۹۸ پیکسل

source: Header Background
fa_ir: رنگ هدر

source: Remove Header Shadow
fa_ir: حذف سایه هدر

source: Remove Header Search Box
fa_ir: حذف فرم جستجو

source: Search Box Placeholder
fa_ir: متن نگهدارنده فرم جستجو

source: Search icon color
fa_ir: رنگ آیکون جستجو

source: Search in Products
fa_ir: جستجو در محصولات

source: Show Mini Cart
fa_ir: نمایش سبد خرید

source: Mini cart hide content
fa_ir: مخفی کردن محتوای سبدخرید

source: Mini Cart icon color
fa_ir: رنگ آیکون سبد‌خرید

source: Mini Cart icon background color
fa_ir: رنگ پس زمینه آیکون سبد خرید

source: Show Mini Cart Count
fa_ir: نمایش تعداد محصولات در سبد خرید

source: Mini Cart Count Background Color
fa_ir: رنگ پس زمینه تعداد محصولات در سبد خرید

source: Mini Cart Count Color
fa_ir: رنگ متن تعداد محصولات در سبد خرید

source: Mini Cart Checkout Button Color
fa_ir: رنگ دکمه تسویه حساب

source: Mini Cart Checkout Button Text Color
fa_ir: رنگ متن دکمه تسویه حساب

source: Mini Cart Basket Button Color
fa_ir: رنگ دکمه سبد خرید

source: Mini Cart Basket Button Text Color
fa_ir: رنگ متن دکمه سبد خرید

source: Show Header Popup Login
fa_ir: نمایش دکمه ورود به صورت پاپ آپ

source: Usage other login form
fa_ir: استفاده از فرم‌های لاگین دیگر

source: Other login form shortcode
fa_ir: شورتکد فرم لاگین

source: Show Custom Login Form
fa_ir: نمایش فرم ورود سفارشی

source: Auto Login After Register
fa_ir: ورود خودکار بعد از ثبت نام

source: Show Security Code
fa_ir: نمایش کد امنیتی

source: Popup Login Color
fa_ir: رنگ دکمه لاگین پاپ آپ

source: Header Popup Login URL
fa_ir: آدرس دکمه ورود

source: Show Header Popup Login Register Text
fa_ir: نمایش لینک ثبت نام در پاپ آپ

source: Register
fa_ir: ثبت نام

source: Popup Login Restister Text
fa_ir: متن لینک ثبت نام

source: Popup Login Restister Link
fa_ir: لینک متن ثبت نام

source: Popup Login Restister Text Direction
fa_ir: جهت متن لینک ثبت نام

source: Link to a URL (No Popup)
fa_ir: اتصال مستقیم به آدرس (بدون پاپ آپ)

source: Show Log Out When User Login
fa_ir: نمایش دکمه خروج زمانی که کاربر وارد حساب کاربری شده است

source: Add Code to Header
fa_ir: اضافه کردن کد به هدر

source: Show logged in user's display name
fa_ir: نمایش نام نمایشی کاربر لاگین شده

source: User loggedin message
fa_ir: متن نام نمایشی کاربر لاگین شده

source: use "d_name" as display name placeholder. example: Welcome! d_name
fa_ir: از d_name به عنوان جایگزین نام نمایشی استفاده کنید. مثلا: خوش اومدی! d_name عزیز

source: User display name color
fa_ir: رنگ عبارت نام نمایشی

source: User display name background color
fa_ir: رنگ پس زمینه نام نمایشی

source: Maximum Scale
fa_ir: حداکثر بزرگنمایی

source: For Mobile Device
fa_ir: برای موبایل

source: User Scalable
fa_ir: مقیاس پذیر توسط کاربر

source: Theme Layout
fa_ir: طرح بندی قالب

source: 3 Columns
fa_ir: 3 ستونه

source: Full Width
fa_ir: عرض کامل

source: Full Width And Center Content
fa_ir: تمام عرض و وسط چین کردن محتوا

source: Website Columns
fa_ir: ستون های وب سایت

source: Goto-top button position
fa_ir: موقعیت دکمه ی برو به بالا

source: None
fa_ir: هیچ‌کدام

source: Woocommerce single page columns
fa_ir: طرح بندی صفحه تکی محصول

source: Two Sidebars
fa_ir: دو ستونه

source: No Sidebar
fa_ir: بدون سایدبار

source: Woocommerce pages columns
fa_ir: طرح بندی صفحات ووکامرس

source: Page Columns
fa_ir: طرح بندی صفحات سایت

source: LifterLMS sidebar position
fa_ir: جایگاه سایدبار Lifter LMS

source: Fixed sidebar
fa_ir: نوار کناری ثابت

source: Hide mobile sidebar
fa_ir: مخفی کردن سایدبار موبایل

source: Hide mobile post sidebar
fa_ir: مخفی کردن سایدبار پست در موبایل

source: Hide mobile shop sidebar
fa_ir: مخفی کردن سایدبار فروشگاه در موبایل

source: Pages
fa_ir: برگه ها

source: Comments
fa_ir: دیدگاه ها

source: Excerpt
fa_ir: چکیده

source: Our other portfolios
fa_ir: نمونه کارهای دیگر ما

source: Related Portfolios Number
fa_ir: تعداد نمونه کار های مرتبط

source: Related portfolios text color
fa_ir: رنگ متن نمونه کار مرتبط

source: Related portfolios background color
fa_ir: رنگ پس زمینه نمونه کار مرتبط

source: Portfolio like box
fa_ir: قابلیت پسندیدن نمونه کار

source: Do you like this portfolio?
fa_ir: آیا این نمونه کار را دوست داشتید؟

source: Portfolio like box title
fa_ir: عنوان جعبه پسندیدن نمونه کار

source: Portfolio Archive
fa_ir: آرشیو نمونه کار

source: Portfolio cover height
fa_ir: ارتفاع کاور نمونه کار

source: Archive title color
fa_ir: رنگ عنوان آرشیو

source: Portfolio title color
fa_ir: رنگ عنوان نمونه کار

source: Portfolio cover background color
fa_ir: رنگ پس زمینه کاور نمونه کار

source: Portfolio cover text color
fa_ir: رنگ متن روی کاور نمونه کار

source: Single Post
fa_ir: نوشته تکی

source: Post Thumbnail in Content
fa_ir: تصویر بند انگشتی در محتوا

source: Wide
fa_ir: عریض

source: Abosulte thumbnail
fa_ir: تصویر شاخص شناور

source: Show Title
fa_ir: نمایش عنوان

source: Show Tags
fa_ir: نمایش برچسب ها

source: Show Comments Count
fa_ir: نمایش تعداد دیدگاه ها

source: Show categories
fa_ir: نمایش دسته بندی ها

source: Show Post Author
fa_ir: نمایش نویسنده مطلب

source: Show post date
fa_ir: نمایش تاریخ نوشته

source: Show post update date
fa_ir: نمایش تاریخ به‌روزرسانی نوشته

source: Post update date icon
fa_ir: آیکون تاریخ بروزرسانی نوشته

source: Use font awesome 5 icon. Example: fas fa-history
fa_ir: استفاده از fontawesome 5، نمونه: fas fa-history

source: Update date text
fa_ir: متن تاریخ به‌روزرسانی

source: Post update date text color
fa_ir: رنگ تاریخ بروزرسانی نوشته

source: Post update date text background color
fa_ir: رنگ پس زمینه تاریخ بروزرسانی نوشته

source: This feature is disabled in pages that are build with elementor.
fa_ir: در صفحاتی که المنتور استفاده شده است غیرفعال می شود.

source: Widgets between content
fa_ir: ابزارک ها در بین محتوا

source: Widgets between content position
fa_ir: موقعیت ابزارک ها در بین محتوا

source: Show Titles Helper Box
fa_ir: نمایش جعبه راهنمای عناوین

source: Related Posts
fa_ir: پست های مرتبط

source: Related Posts on tags
fa_ir: پست های مرتبط بر اساس برچسب

source: Related posts image height
fa_ir: بلندای تصویر پست‌های مرتبط

source: Default 100px
fa_ir: پیش فرض 100px

source: Related posts image darkness
fa_ir: تاریکی تصویر پست‌های مرتبط

source: Breadcrumb Dispaly Mode
fa_ir: حالت نمایش نوار موقعیت یاب

source: One
fa_ir: یک

source: Two
fa_ir: دو

source: Breadcrumb seprator
fa_ir: جداکننده نوار موقعیت‌یاب

source: Post Paragraph Font Family
fa_ir: فونت فمیلی محتوای نوشته ها

source: Post content font weight
fa_ir: وزن فونت محتوای نوشته

source: Post Title Font Family
fa_ir: فونت فمیلی عنوان نوشته ها

source: Post cats font family
fa_ir: فونت فمیلی دسته های مقاله

source: Post cats font weight
fa_ir: وزن فونت دسته های مقاله

source: Post comment count font family
fa_ir: فونت فمیلی تعداد نظرات مقاله

source: Post comment count font weight
fa_ir: وزن فونت تعداد نظرات مقاله

source: Post date font family
fa_ir: فونت فمیلی زمان مقاله

source: Post date font weight
fa_ir: وزن فونت زمان مقاله

source: Post cats font size
fa_ir: سایز متن دسته های مقاله

source: Post comment count font size
fa_ir: سایز متن تعداد نظرات مقاله

source: Post date font size
fa_ir: سایز متن زمان مقاله

source: Post paragraph font size
fa_ir: سایز متن های نوشته

source: Default 16px
fa_ir: پیش فرض 16px

source: Post paragraph link font size
fa_ir: سایز لینک نوشته ها

source: Post Title Fotn Size
fa_ir: سایز عنوان نوشته ها

source: H1 font weight
fa_ir: وزن فونت H1

source: H2 font weight
fa_ir: وزن فونت H2

source: H3 font weight
fa_ir: وزن فونت H3

source: H4 font weight
fa_ir: وزن فونت H4

source: H5 font weight
fa_ir: وزن فونت H5

source: H6 font weight
fa_ir: وزن فونت H6

source: Post paragraph color
fa_ir: رنگ متن های نوشته

source: Post paragraph link color
fa_ir: رنگ لینک های نوشته

source: Commcnt Send Button Background
fa_ir: پس زمینه دکمه ارسال نظر

source: Comment Send Button Color
fa_ir: رنگ دکمه ارسال نظر

source: Post Title Color
fa_ir: رنگ عنوان نوشته ها

source: Post Background Color
fa_ir: رنگ پس زمینه نوشته ها

source: Quote citation position
fa_ir: موقعیت نقل قول

source: top
fa_ir: بالا

source: right
fa_ir: راست

source: bottom
fa_ir: پایین

source: left
fa_ir: چپ

source: Controls single post comment area fields
fa_ir: کنترل فیلدهای بخش دیدگاه

source: Please disable required email and name's field from admin area > options > discussion
fa_ir: حتما از طریق پیشخوان مدیریت > تنظیمات > گفت‌وگو، گزینه «نویسنده‌ٔ دیدگاه باید نام و نشانی ایمیل خود را بنویسد» را غیرفعال کنید.

source: Disable name field in comment area
fa_ir: غیرفعال‌سازی فیلد نام در بخش دیدگاه

source: Disable email field in comment area
fa_ir: غیرفعال‌سازی فیلد ایمیل در بخش دیدگاه

source: Disable url field in comment area
fa_ir: غیرفعال‌سازی فیلد نشانی وبسایت در بخش دیدگاه

source: Switch sidebar and main content order in mobile view
fa_ir: جابجایی ترتیب محتوای اصلی و سایدبار در نمایش موبایل

source: Post like
fa_ir: قابلیت پسندیدن نوشته ها

source: Save like data for logged in user
fa_ir: ذخیره پسندیدن در متای کاربر وارد شده

source: Note: if the number of users of your website if high, it is recommended not to use this possibility, if it is used, the size of the usermeta database may increase significantly.
fa_ir: توجه: در صورتی که تعداد کاربران وب سایت شما زیاد باشد، توصیه می شود از این امکان استفاده نکنید، در صورت استفاده ممکن است حجم پایگاه داده متای کاربران به میزان قابل توجهی افزایش یابد.

source: Was this post helpful to you?
fa_ir: آیا این نوشته برایتان مفید بود؟

source: Post like box title
fa_ir: عنوان جعبه پسندیدن نوشته

source: Post like button title
fa_ir: عنوان دکمه پسندیدن

source: Post dislike button title
fa_ir: عنوان دکمه نپسندیدن

source: Post like box background color
fa_ir: رنگ پس زمینه جعبه پسندیدن نوشته

source: Post like box title color
fa_ir: رنگ عنوان جعبه پسندیدن نوشته

source: Post like button text color
fa_ir: رنگ متن دکمه پسندیدن

source: Post like button color
fa_ir: رنگ دکمه پسندیدن

source: Post dislike button text color
fa_ir: رنگ متن دکمه نپسندیدن

source: Post dislike button color
fa_ir: رنگ دکمه نپسندیدن

source: Product Single
fa_ir: محصول تکی

source: Show product gallery in slider
fa_ir: نمایش تصاویر گالری محصول در اسلایدر

source: Show product gallery slider buttons
fa_ir: نمایش دکمه ها‌ی اسلایدر گالری محصول

source: Show product related
fa_ir: نمایش محصولات مرتبط

source: Show product related in slider
fa_ir: نمایش محصولات مرتبط در اسلایدر

source: Show related product slider buttons
fa_ir: نمایش دکمه‌ی اسلایدر محصولات مرتبط

source: Related products column
fa_ir: ستون محصولات مرتبط

source: Maximum related products
fa_ir: حداکثر تعداد محصولات مرتبط

source: Show text call for price inquery
fa_ir: نمایش متن استعلام قیمت محصول

source: Displayed text only for products without price
fa_ir: این متن فقط برای محصولات بدون قیمت نمایش داده می شود

source: Text call for price inquery
fa_ir: متن استعلام قیمت

source: Contact us
fa_ir: تماس با ما

source: Call button text
fa_ir: متن دکمه تماس

source: Call button url
fa_ir: لینک دکمه تماس

source: Inquery Text Color
fa_ir: رنگ متن استعلام

source: Add to cart button color
fa_ir: رنگ دکمه افزودن به سبد خرید

source: Add to cart button background color
fa_ir: رنگ پس زمینه دکمه نوار افزودن به سبد خرید

source: Show Woocommerce product modified date
fa_ir: نمایش تاریخ به‌روزرسانی محصول

source: Product modified title date color
fa_ir: رنگ عنوان تاریخ به‌روزرسانی محصول

source: Product modified date color
fa_ir: رنگ تاریخ به‌روزرسانی محصول

source: Product update date text
fa_ir: متن تاریخ به‌روزرسانی محصول

source: Shop Settings
fa_ir: تنظیمات فروشگاه

source: Show product tags
fa_ir: نمایش برچسب محصولات

source: Maximum number of title words
fa_ir: حداکثر تعداد کلمات عنوان

source: Active woocommerce element mini cart
fa_ir: فعالسازی المان مینی کارت ووکامرس

source: Changing the content of elementor mini card element to wooCommerce main format
fa_ir: تغییر محتوای المان ووکامرس مینی کارت المنتور به قالب اصلی ووکامرس

source: Hide products box cover
fa_ir: مخفی کردن کاور جعبه محصولات

source: Show product box shadow
fa_ir: نمایش سایه‌ی باکس محصولات

source: Hide product box add to cart button
fa_ir: مخفی کردن دکمه افزودن به سبد خرید

source: Move price after short description
fa_ir: انتقال قیمت به بعد توضیحات کوتاه

source: Change add to cart button text
fa_ir: تغییر متن دکمه افزودن به سبد خرید

source: Add to cart button text
fa_ir: متن دکمه افزودن به سبد خرید

source: Hide product box category
fa_ir: مخفی کردن دسته بندی

source: Product Title Color
fa_ir: رنگ عنوان محصول

source: Shop description color
fa_ir: رنگ توضیحات فروشگاه

source: Product cover color
fa_ir: رنگ روکش محصولات

source: Product regular price color
fa_ir: رنگ قیمت اصلی محصول

source: Product shop desktop column
fa_ir: تعداد محصول در سطر در دسکتاپ

source: Product shop mobile column
fa_ir: تعداد محصول در سطر در موبایل

source: Product sale price color
fa_ir: رنگ قیمت فروش ویژه

source: Onsale date price color
fa_ir: رنگ تاریخ فروش ویژه

source: Onsale label color
fa_ir: رنگ برچسب فروش ویژه

source: Onsale label back color
fa_ir: رنگ پس‌زمینه برچسب فروش ویژه

source: Show product onsale percent
fa_ir: نمایش درصد تخفیف محصول
